<?php
    $this->setPageTitle('О проекте ');
    Yii::app()->clientScript->registerMetaTag('Информация о проекте Юридические консультации онлайн 100 Юристов и Адвокатов', 'description');
?>




<h1>О проекте</h1>
<p>Сайт предназначен для лиц старше 18 лет.	Все права, на любые материалы, размещенные на сайте, защищены в соответствии с российским и международным законодательством об авторском праве и смежных правах. При любом использовании текстовых, аудио-, видео- и фотоматериалов ссылка на www.100yuristov.com обязательна. Редакция сайта не несет ответственности за достоверность информации, опубликованной на сайте.</p>  

<p>Ваши предложения по работе портала и сотрудничеству с нами направляйте по адресу admin@100yuristov.com</p>  

<h2 align="center">Платные вопросы</h2>

<p>Проект 100 Юристов предлагает онлайн консультации юристов на платной основе, ниже представлены описание тарифных планов и их стоимость.</p>   
<table class="table center-align table-bordered alert alert-warning">
			<tr>

			</tr>
			<tr>
				<td>
				<strong style="font-size: 20px;">1</strong><br/><span class="mutted">гарантированный ответ</span>
				</td>
				
				<td>
				<strong style="font-size: 20px;">2</strong><br/><span class="mutted">гарантированных ответа</span>
				</td>
				
				<td>
				<strong style="font-size: 20px;">3</strong><br/><span class="mutted">гарантированных ответа</span>
				</td>
				<td>
				<strong style="font-size: 20px;">4</strong><br/><span class="mutted">гарантированных ответа</span>
				</td>

			</tr>
			<tr>
                            <td>139 руб.</td>
                            <td>279 руб.</td>
                            <td>419 руб.</td>
                            <td>559 руб.</td>

			</tr>
        </table>
			
	
			
