<?php
    $this->setPageTitle("CRM-система для юристов и юридических фирм ". Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Занимаетесь юридической деятельностью?! Автоматизируйте рабочие процессы от первичной консультации клиента, до представления его интересов в суде!", 'description');
?>




<h1>CRM-система для юристов и адвокатов: автоматизация юридической деятельности</h1>


<h2 align="center">Автоматизация работы Юридической фирмы</h2>
<h3><a href="http://www.yurcrm.ru/" alt="CRM-система для юристов и адвокатов"> http://www.yurcrm.ru/ </a></h3>
