<?php
    $this->setPageTitle("CRM для юристов и юридических компаний yurcrm.ru". Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Занимаетесь юридической деятельностью?! Автоматизируйте рабочие процессы от первичной консультации клиента, до представления его интересов в суде!", 'description');
?>




<h1>CRM-система для юристов и юридических фирм</h1>
<p>
Если вы или ваша компания занимаетесь юридической деятельностью, и вы всю деятельность ведете по старинке - в журналах и блокнотах, которые ограничивают вас в аназизе общей картины и выводу статистики по каждому этапу взаимодействия с клиентом. Чтобы поднять взаимодествие с клиентом на новый уровень а вместе с ним и свою выручку и эффективность необходимо использоватть новые технологии в бизнесс-процессах такие как автоматизированные CRM системы для юридической деятельности.
</p>

<h2>Ссылка на CRM: <a href="http://www.yurcrm.ru/" alt="CRM-система для юристов и адвокатов" target="_blank"> http://www.yurcrm.ru/ </a></h2>

<h2 align="center">CRM для Юридических фирм - автоматизация процессов</h2>
<p>
	После внедрения Нашей CRM вы сможете автоматизировать контроль за своими сотрудниками, сможете контролировать их эффективность по нескольким парамтрам. Вам будет доступна стастистика ваших рекламных каналов, вы увидите какой ваш ресурс или рекламный канал для вас наиболее выгоден а какой только тратит ваши деньги. С помощью нашего API вы подключите все свои сайты к своему кабинету и все обращения с ваших ресурсов автоматически добавляться в ваш кабинет, вам останется только контролировать это обращение на всех этапах взаимодействия. 
</p>
<br/><br/>
<h3>Простое добавление контакта</h3>
<p align="center"><img src="/pics/slide_new_contact.jpg" alt="CRM для юридической деятельности"></p>
<br/><br/>
<h3>Вся информация о клиенте в одном месте</h3>
<p align="center"><img src="/pics/slide_contact.jpg" alt="CRM для юристов"></p>
<br/><br/>
<h3>Все обращения под рукой</h3>
<p align="center"><img src="/pics/slide_contacts.jpg" alt="CRM для адвокатов"></p>
<br/><br/>
<h3>Календарь запланированных событий по клиентам</h3>
<p align="center"><img src="/pics/slide_events.jpg" alt="CRM для юридической фирм"></p>
<br/><br/>
<h3>Контроль всех договоров с клиентами</h3>
<p align="center"><img src="/pics/slide_agreements.jpg" alt="CRM для адвокатских кабинетов"></p>
<br/><br/>
<h3>Контроль деятельности компании</h3>
<p align="center"><img src="/pics/slide_company.jpg" alt="CRM для юридических компаний"></p>

<h2>Перейти: <a href="http://www.yurcrm.ru/" alt="CRM-система для юристов и адвокатов" target="_blank"> http://www.yurcrm.ru/ </a></h2>
