<?php
    $this->setPageTitle("Бесплатная юридическая консультация по телефону Горячей линии 8-800-500-61-85 ". Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Бесплатная юридическая консультация по телефону 8-800-500-61-85. Горячая линия юристов, юридическая поддержка в сложной ситуации", 'description');
?>




<h1>Горячая линия юридических консультаций</h1>
<br/>
	<div class="flat-panel inside">		
            <div class="center-align">
            <?php
                // выводим виджет с номером 8800
                $this->widget('application.widgets.Hotline.HotlineWidget', array(
                    'showAlways'    =>  true,
                ));
            ?>		
            </div>
	</div>
<br/>
<p>
	 Новое время принесло не только технологические и промышленные инновации, но и усложнение социальной сферы. Взаимодействия между людьми выстроены таким образом, что конфликты могут случиться даже на пороге собственного дома. Единственный способ решить проблему без неприятных последствий – обращение к букве закона. И здесь без грамотной консультации юриста не обойтись.
</p>
<p>
	 Правовая помощь специалиста необходима при оценке ситуации и риска, разработке плана действий и противодействия. Избежать ошибок, найти верное решение и сохранить присутствие духа поможет поддержка юриста.
</p>
<h2>Завтра уже будет поздно!</h2>
<p>
	 Возникла проблема? К вашим услугам бесплатная юридическая консультация по телефону <strong>8-800-500-61-85</strong> (горячая линия)! Вас внимательно выслушают и помогут наметить дальнейший путь для решения проблемы. Удобнее общаться через электронную почту? Оставьте сообщение – и в течении 15 минут вы получите ответ от аккредитованного юриста с большим опытом работы в нужной сфере. Совершенно бесплатно, без очередей и долгого ожидания.
</p>
<p>
	 Судите сами: вам не придётся искать юристов, перекраивать привычный график или отпрашиваться с работы. Горячая линия юристов – это возможность получить правильные решения для любой сложной ситуации. 
</p>
<p>
	 Когда нарушены ваши права, действовать лучше оперативно. Каждый день промедления способен обернуться неприятными последствиями. Бесплатная юридическая консультация по телефону – это прекрасная возможность получить юридическую поддержку тогда, когда в ней есть необходимость.
</p>
<h2>Широкие возможности юридической помощи</h2>
<p>
	 Правовой портал «100 Юристов» - это современный ресурс, позволяющий экономить самое дорогое – время. Наша цель – предоставление своевременной, эффективной юридической помощи вне зависимости от местонахождения клиента, уровня доходов, общественного положения и иных факторов.
</p>
<p>
	 Мы понимаем, как важно для каждого гражданина иметь доступ к квалифицированной юридической помощи, поэтому запустили проект «Горячая линия юристов бесплатно». Мы готовы предоставить свой опыт и свои знания в распоряжение всех, кому нужна поддержка профессионала.
</p>
<p>
	 Правовой портал «100 Юристов» - это универсальный инструмент, открывающий доступ к актуальным юридическим материалам. Горячая линия юристов по всем сферам законодательства:
</p>
<p>
</p>
<ul>
	<li>уголовное, административное право;</li>
	<li>гражданское право;</li>
	<li>вопросы, касающиеся земли, недвижимости и собственности;</li>
	<li>проблема наследования;</li>
	<li>регистрация, получение гражданства, в том числе иностранных государств;</li>
	<li>семейное право;</li>
	<li>вопросы призыва и службы в армии;</li>
	<li>защита прав потребителей и многое другое.</li>
</ul>
<p>
</p>
<p>
	Российское и зарубежное законодательство не стоит на месте. Разобраться в новых актах и положениях невозможно, если не занимаешься этим изо дня в день. Горячая линия юристов - это в высшей степени достойные люди, профессионалы с большой буквы, имеющие за плечами сотни успешных дел. Мы сможем помочь, просто позвоните или напишите. Не ждите, когда обстоятельства обернутся против вас.
</p>

<p>
	 <strong>Квалифицированная помощь, оказанная своевременно – это гарантия вашего благополучия!</strong>
</p>

<br/>
	<div class="flat-panel inside">		
            <div class="center-align">
            <?php
                // выводим виджет с номером 8800
                $this->widget('application.widgets.Hotline.HotlineWidget', array(
                    'showAlways'    =>  true,
                ));
            ?>		
            </div>
	</div>
<br/>