<?php
    $this->setPageTitle("Бесплатная помощь юриста онлайн, юридическая помощь адвоката в Москве и СПБ ". Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Задать вопрос адвокату без телефона и регистрации круглосуточно по всей России. Бесплатная помощь юриста онлайн и по телефону в Москве и Санкт-Петербурге.", 'description');

?>
<!--
<div class="panel">
    <div class="panel-body">
        <p>
            This is Photoshop's version  of Lorem Ipsum. Proin gravida nibh vel velit auctor aliquet. Aenean sollicitudin, lorem quis bibendum auctor, nisi elit consequat ipsum, nec sagittis sem nibh id elit. Duis sed odio sit amet nibh vulputate cursus a sit amet mauris. Morbi accumsan ipsum velit. Nam nec tellus a odio tincidunt auctor a ornare odio. Sed non  mauris vitae erat consequat auctor eu in elit. 
        </p>
    </div>
</div>
-->
<div class="panel">
    <div class="panel-body">
<h1>Профессиональная помощь юриста по любым вопросам</h1>
<p style="text-align: justify;">
	 «100 юристов» - уникальный сервисный портал, на котором каждый может получить квалифицированную помощь юриста онлайн режиме. Также наши специалисты всегда готовы проконсультировать по телефону, ответив на вопросы, касающиеся всех отраслей права РФ и других государств.
</p>
<p style="text-align: justify;">
	 Мы высоко ценим доверие и время наших клиентов, посетителей сайта, поэтому предоставляем грамотную юридическую поддержку на следующих условиях:
</p>

<ul>
	<li>Бесплатно;</li>
	<li>Профессионально;</li>
	<li>Оперативно;</li>
	<li>Всесторонне, доступно и понятно для людей, не имеющих отношения к юриспруденции.</li>
</ul>

<p style="text-align: justify;">
	 На нашем портале юридическая помощь оказывается по всем направлениям, отраслям и сферам права. Многолетний опыт сотрудников и консультантов, высокий уровень ответственности и тотальная ориентированность на пользователей сервиса позволяют эффективно разрешать даже наиболее сложные и специфические юрвопросы.
</p>
<h2 style="text-align: center;">Насколько эффективна онлайн помощь адвоката?</h2>
<p>
	 Бесплатная онлайн помощь юриста, в первую очередь, обеспечивает своевременную поддержку, предоставляет возможность сориентироваться в возникшей проблеме, способах и методах ее решения. Наша работа направлена на повышение юридической грамотности граждан, обратившихся в правовой портал «100 юристов», оказание содействия при отстаивании личных интересов, прав, свобод, чести и достоинства.
</p>
<p style="text-align: justify;">
	 Задавая вопрос юристу по телефону или на сайте, Вы получаете подробный и грамотный ответ, который поможет разобраться во многих тонкостях и «подводных камнях» определенной отрасли отечественного или зарубежного права, подскажет, как корректно вести себя в той или иной ситуации, какие шаги необходимо делать, а какие действия совершать ни в коем случае нельзя.
</p>
<h3 style="text-align: center;">По каким вопросам можно получить юридическую помощь?</h3>
<p style="text-align: justify;">
	 Как указано выше, портал «100 юристов» - это многофункциональный сервис, который охватывает все отрасли и сферы права. Но, судя по статистике, чаще всего услуги адвоката требуются людям, которые столкнулись с проблемами при разделе имущества, разводе, определении прав наследования, обжаловании исков или решений в судах, разрешении конфликтов с банками и прочими финансовыми, кредитными организациями.
</p>
<p style="text-align: justify;">
	 Регистрация предприятия, его законодательно грамотная реорганизация или ликвидация, вопросы, касающиеся ведения, восстановления налогового и бухгалтерского учета – еще одни популярные направления консультирования наших специалистов, по которым также предоставляется оперативная и высококвалифицированная юридическая помощь в СПб и других регионах РФ. И оказывают ее высококлассные специалисты, имеющие солидный опыт работы в профильной сфере.
</p>
<h2 style="text-align: center;">Как воспользоваться помощью адвоката и юриста?</h2>
<p style="text-align: justify;">
	 Получить грамотную помощь адвоката или индивидуальную консультацию юриста на нашем портале легко, просто и доступно для каждого:
</p>

<ul>
	<li>По телефону – в Москве и МО, в Санкт-Петербурге и ЛО;</li>
	<li>Онлайн без телефона и регистрации – для граждан РФ вне зависимости от их местонахождения.</li>
</ul>

<p style="text-align: justify;">
	 Сплоченная команда опытных профессионалов всегда готова оперативно отреагировать на Ваши обращения, подробно, обстоятельно и главное – понятно, объяснив, каким образом Вас следует вести себя в определенной ситуации, чтобы защитить собственные интересы и права. Мы подбираем только эффективные и рациональные решения, в полной мере отвечающие действующим законам и регламентам, помогая найти выход даже из самых запутанных и сложных ситуаций.
</p>
<p style="text-align: justify;">
 Задавайте актуальные для Вас вопросы, получайте круглосуточную квалифицированную правовую поддержку бесплатно прямо сейчас. 
</p>

    </div>
</div>
<h3>Последние заданные вопросы специалистам портала</h3>
<div class="panel">
    <div class="panel-body">
            
        <?php $this->widget('zii.widgets.CListView', array(
                'dataProvider'=>$dataProvider,
                'itemView'      =>  'application.views.question._viewShort',
                'emptyText'     =>  'Не найдено ни одного вопроса',
                'summaryText'   =>  '',

        )); ?>
        
        <div class='right-align'>
            <?php echo CHtml::link('Посмотреть все вопросы &raquo;', Yii::app()->createUrl('question/index'), array('style'=>'color:#a2a2a2;'));?>
        </div>
    </div>
</div>

<h3>Портал гарантирует вам:</h3>

<div class='panel orange-panel'>
    <div class='row'>
        <div class='col-md-4 col-sm-4'>
            <img src='/pics/2015/thumb_up_orange.png' alt='ВЫСОКОЕ КАЧЕСТВО' class='center-block' />
            <h5>ВЫСОКОЕ КАЧЕСТВО</h5>
            <p>
                Все сертифицированные юристы проекта  проходят обязательную проверку образования и опыта работы.
            </p>
        </div>
        <div class='col-md-4 col-sm-4'>
			<img src='/pics/2015/clock_orange.png' alt='ЭКОНОМИЯ ВРЕМЕНИ' class='center-block' />
            <h5>ЭКОНОМИЯ ВРЕМЕНИ</h5>
            <p>
                Вы получаете ответ  на свой
                вопрос в максимально 
                сжатые сроки.
            </p>
            
        </div>
        <div class='col-md-4 col-sm-4'>
            <img src='/pics/2015/shield_orange.png' alt='КОНФИДЕНЦИАЛЬНОСТЬ' class='center-block' />
            <h5>КОНФИДЕНЦИАЛЬНОСТЬ</h5>
            <p>
                Ваши персональные данные нигде не публикуются.  Передача  любой информации защищена  сертификатом SSL.
            </p>
        </div>
    </div>
</div>