<?php
    $this->setPageTitle("Клиенты для юристов и юридических компаний ". Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Давно в поисках клиентов для юридических услуг? Как юристу привлечь клиентов?! Узнайте где и как найти клиентов юристу на нашем сайте", 'description');
?>

<h1>Как и где искать юристу новых клиентов</h1>
<p>
	 В правовом обществе роль юриста имеет особое значение. Его услуги распространяются не только на решение споров в судебных инстанциях, но и на подготовку разнообразных контрактов и соглашений. Казалось бы, показатель загруженности, а соответственно и клиентуры у юриста должен быть высоким. Однако увеличение количества выпускников правоведческих вузов и отделений, технологии, которые упростили контакты человека с судебными и правоохранительными органами, повысили конкуренцию на рынке юридических услуг. Поэтому не только начинающий, но и опытный поверенный должен расширять базу своих потенциальных заказчиков.
</p>
<h2>Как найти клиентов юристу</h2>
<p>
	 Этот вопрос стоит остро как перед сотрудниками фирм, так и перед теми, кто занимается индивидуальной практикой. Для того чтобы достигнуть успеха в привлечении новых клиентов, многим профессионалам необходимо избавиться от стереотипов, которые в условиях современной конкуренции мешают стать успешными. К таким заблуждениям относятся:
</p>

<ol>
	<li>Активность – это не самое важное качество для юриста. Клиенты для юристов – не проблема, поскольку сами потребители ищут специалистов. на тематичных сайтах один из таких сайтов наш, к нам ежедневно поступают сотни вопросов юридического характера от людей со всей России, все эти люди ваши потенциальные клиенты. Вам остается лишь отвечать на вопросы ваших потенциальных клиентов тем самым привлекать внимание к себе как к специалисту в области права. Что бы начать нужно только пройти процесс <a href="/user/create/role/10/">регистрации</a>
	</li>
	<li>Когад вы найдете своих первых клиентов и окажите им качественную услугу вас начнут рекомендовать и следующие клиенты найдутся через «сарафанное радио».
	</li>
</ol>

<h2>Возможности всемирной паутины</h2>
<p>
	Каждый день в России через Интернет три с половиной миллиона человек ищут ответы на вопросы юридической тематики. Ищут в социальных сетях, на специализированных порталах и сайтах, задают вопросы, ждут ответа юриста. И так уж устроен Интернет, что не всегда обратившийся находит нужный ответ. Портал "100 Юристов" используя суперсовременные технологии 21 века и нестареющие принципы ЛИД-менеджмента (Lead management) видит свою миссию в устранении траты времени на безрезультатные поиски клиентами нужного юриста и обеспечении профессионалов юридического бизнеса адресной информацией о проявивших свой интерес к предлагаемым адвокатами услугах в конкретном городе или регионе.
</p>
<p>
	Создание возможности заинтересовавшемуся клиенту войти в контакт с заинтересованным в таком клиенте адвокатом или ином профессионале юридических услуг и есть наша работа и наша гордость.
</p>
<p>		
	Говоря техническим языком, единицей нашей работы является один ЛИД, т.е. один клиент, проявивший свой интерес к предлагаемой юридической услуге.
</p>
<p>	
	Уверены, что с нашей помощью ваш клиент найдет именно Вас.
</p>
<p>	
	В зависимости от Вашего желания и Ваших возможностей вы можете получать до 150 ЛИДов, т.е. новых потенциальных клиентов, ежедневно.
</p>
<p>	
	Получить информацию о потенциальных клиентах, нуждающихся в услугах юриста в вашем городе (районе) можно здесь и сейчас.
</p>

<div class="alert alert-info" role="alert">
	<h3 class="strong text-center">Как начать?</h3>
		<ol>
			<li>Регистрируетесь</li>
			<li>Создаете кампанию по получению лидов</li>
			<li>После модерации кампании пополняете баланс</li>
			<li>Получаете Лиды (заявки)</li>
		</ol>
		
		<p class="text-center">
			<?php echo CHtml::link('Начать получать лиды', Yii::app()->createUrl('user/create', array('role' => User::ROLE_BUYER)), array('class' => 'yellow-button'));?>
		</p>
</div>
