<?php
    $this->setPageTitle("Клиенты для юристов и юридических компаний ". Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Давно в поисках клиентов для юридических услуг? Как юристу привлечь клиентов?! Узнайте где и как найти клиентов юристу на нашем сайте", 'description');
?>

<h1>Как и где искать юристу новых клиентов</h1>
<br/>
<strong>
<p align="center">Свяжитесь с нами для обсуждения деталей сотрудничества.<br/> Пишите нам по адресу:</p> 
<p align="center">admin@100yuristov.com</p> 
</strong>

<p align="center" ><a href="/site/faq/"  >Часто задаваемые вопросы при работе с лидами</a></p>