<?php
    $this->setPageTitle("Консультация юриста для всех граждан России". Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Консультация юриста по всем отраслям права, для жителей России и СНГ, только профессиональные юристы и адвокаты отвечают на ваши вопросы.", 'description');

?>

<h1>Юридическая консультация по телефону или на сайте</h1>

<div class='panel'>
    <div class='panel-body'>
        <p>Информация о предоставлении платной услуги по телефону</p>
        
 
    </div>
</div>
