<?php
    $this->setPageTitle("Бесплатная юридическая консультация онлайн по интернету и телефону, круглосуточно " . Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Круглосуточная консультация юриста на сайте без телефона и регистрации по территории РФ. Сайт бесплатной помощи адвокатов онлайн и по телефону в Москве и СПБ.", 'description');

?>

<h1 class="header-block header-block-light-grey vert-margin30">Консультация квалифицированного адвоката</h1>
<p style="text-align: center;">
	<span style="font-size: 25pt; color: #39b778;"><strong>8-800-500-61-85</strong></span><br/>
</p>
<p style="text-align: center;"><strong>(звонок бесплатный)</strong></p>

<p style="text-align: justify;">
	 В современном обществе, особенно крупных городах, в СПб и в Москве, юридическая консультация зачастую бывает просто необходима. В последнее время популярность набирает консультация адвоката бесплатно, по телефону или онлайн. Тем не менее, далеко не всем понятно, как же могут проводиться бесплатные консультации юриста, ведь вопросы, которые интересуют доверителей, могут быть очень сложными, и почему компании начинают активно использовать такую возможность.
</p>
<h3 style="text-align: center;">Удаленная адвокатская консультация</h3>
<p style="text-align: justify;">
	 Отметим, что, юридическая консультация по телефону — нормальное явление, которого не надо опасаться. Квалификация юриста, если он разговаривает с клиентом не лично, не исчезает, а, значит, он дает все те же советы, которые дал бы при личной встрече. Так же, совершенно спокойно консультация адвоката может осуществляться по Интернету, то есть онлайн. В этом тоже нет ничего зазорного. Кстати, это может быть даже очень удобно, ведь такие услуги могут оказываться круглосуточно. На сайте юрист-консультант сможет проконсультировать вас без телефона и даже без регистрации совершенно бесплатно.
</p>
<h3 style="text-align: center;">Вопросы, которые решает профессиональный юрист</h3>
<p>
	 Консультация адвоката позволяет решить споры в следующих вопросах:
</p>
<ul>
	<li>связанных с недвижимостью;</li>
	<li>разногласия между землевладельцами;</li>
	<li>разрешение семейных конфликтов.</li>
</ul>

<p style="text-align: justify;">
	 Зачастую такие конфликты приводят к судебному разбирательству, однако, квалифицированный юрист может разрешить спор и в досудебном порядке.
</p>
<p style="text-align: justify;">
	 Если дело все же дошло до суда,&nbsp; помощь юриста необходима, как минимум, на этапе составления искового заявления. От того, как оно будет составлено, зависит исход всего дело, так как от него зависят ценности, психологическое состояние клиента и так далее. Перед тем как пойти в суд подавать исковое заявление, нужно посетить квалифицированного юриста, ведь едва ли попавший в ситуацию, которая требует судебного разбирательства, досконально знает законы, которым нужно следовать при решении дела. Восполнить пробелы в знании законодательства поможет юрист-консультант.
</p>
<h3 style="text-align: center;">Удаленная юридическая консультация</h3>
<p style="text-align: justify;">
	 Бесплатная юридическая консультация онлайн также позволяет клиенту получить ответы на все вопросы, которые его интересовали быстро. Это особенно актуально в нашем ритме жизни — быстро узнать, какой пакет документов нужен при разбирательстве дела, есть ли вообще шансы выиграть дело, все это экономит не только деньги, но и время клиента, так как задать насущный вопрос можно во время обеденного перерыва, не отрываясь от работы. Главное в этом — четко формулировать вопрос, чтобы консультант, даже не задавая дополнительных вопросов, понял, о чем идет речь и смог дать квалифицированную и верную консультацию.
</p>
<p style="text-align: justify;">
	 Однако, не стоит забывать о том, что полную и подробную консультацию по своему вопросу клиент может получить только пообщавшись с адвокатом лично, уже, конечно, за определенную плату. Так же, заплатить придется и в том случае, если ваше дело очень сложное и требует подробного рассмотрения. Оплата потребуется и при необходимости осуществления представительства клиента во время судебного разбирательства.
</p>

<div class="form-container">
    <?php echo $this->renderPartial('application.views.question._formBrief', array(
        'newQuestionModel'  =>  $newQuestionModel,
    ));?>
</div>

<h3 style="text-align: center;">Представительство в суде</h3>
<p>
	 К услугам адвокатов частенько прибегают для того, чтобы они представляли интересы доверителя в суде. И это верное решение, ведь только квалифицированный юрист сможет:
</p>

<ul>
	<li>грамотно отстоять права клиента;</li>
	<li>предоставить все необходимые доказательства;</li>
	<li>правильно донести до суда свою точку зрения.</li>
</ul>

<p style="text-align: justify;">
	 Согласно статистике, решение мирового судьи на 60% зависит от умения обосновать собственную позицию и доказать свою правоту, используя документы и материалы. Представитель гражданина, квалифицированный юрист, должен помочь ему собрать доказательства и «сыграть роль» истца в суде.&nbsp;
</p>