<?php
    $this->setPageTitle("Консультация юриста для всех граждан России " . Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Консультация юриста по всем отраслям права, для жителей России и СНГ, только профессиональные юристы и адвокаты отвечают на ваши вопросы.", 'description');

?>

<h1>Юридическая консультация по телефону или на сайте</h1>

<div class='panel'>
    <div class='panel-body'>
<p style="text-align: justify;">
	 &nbsp;«100 юристов» – это интернет-сайт, который оказывает гражданам такую услугу, как консультация юриста по телефону или в режиме онлайн. Сотрудничество с нами всегда максимально комфортное и удобное, а главное – прозрачное. Именно благодаря этому наши юридические услуги выходят на принципиально новый, качественный уровень.
</p>
<p style="text-align: justify;">
	 Онлайн-консультация – это еще и возможность получить профессиональную юридическую помощь, не выходя из дома. Если вам срочно требуется консультация юриста, сайт незамедлительно свяжет вас с одним из специалистов в данной области. Теперь правовая поддержка доступна как никогда. Любой пользователь, нуждающийся в помощи квалифицированного адвоката или юрисконсульта, сможет получить ее вне зависимости от того, где он находится, и каково его имущественное положение.
</p>
<p style="text-align: justify;">
	 Пользоваться услугами сайта довольно просто, а главное – безопасно. Для этого достаточно внести ваш вопрос в специальное поле. Ответ вы получите в течение 15 минут рабочего времени. Особенность портала «100 юристов» заключается также в том, что мы не рассылаем рекламу. Все серьезно и по-деловому!
</p>
<h2 style="text-align: center;">Консультация юриста онлайн </h2>
<p>
	 К сожалению, никто не застрахован от неприятностей. Проблемы могут возникнуть самые различные:
</p>

<ul>
	<li>уголовная ответственность;<br>
	</li>
	<li>ответственность административного характера;<br>
	</li>
	<li>проблемы при оформлении наследства;<br>
	</li>
	<li>нарушение прав человека при трудоустройстве;<br>
	</li>
	<li>конфликтные ситуации при выплате страховок;<br>
	</li>
	<li>превышение полномочий официальных лиц или злоупотребление служебным положением и т.д.<br>
	</li>
</ul>

<p style="text-align: justify;">
	 Многие считают, что бороться с такими проблемами бесполезно. Однако делать это можно и нужно! Теперь для решения любого правового вопроса не нужно обращаться в адвокатскую контору, достаточно зайти на сайт нашей компании и получить необходимую юридическую консультацию. Иногда для того чтобы составить первоначальный план действий в той или иной ситуации, достаточно бывает одной квалифицированной консультации юриста.
</p>
<p style="text-align: justify;">
	 Особенно востребована помощь адвокатов в режиме онлайн среди людей с ограниченными возможностями. Согласно действующей на сегодняшний день статистике, каждый десятый житель страны имеет инвалидность, но вот далеко не всегда имеет возможность обратиться в госучреждение за помощью, так как там зачастую отсутствуют специальные технические устройства – пандусы, специальные стоянки и т.д.&nbsp; Наилучший выход из положения – юридическая помощь в режиме онлайн, которая не менее эффективна, чем личная встреча с адвокатом.
</p>
<h2 style="text-align: center;">Консультации от юристов и адвокатов </h2>
<p>
	 Юристы, осуществляющие свою деятельность в рамках нашего сайта, оказывают помощь совершенно бесплатно. Клиент может получить консультацию адвоката в таких областях, как:
</p>

<ul>
	<li>трудовое право;<br>
	</li>
	<li>уголовная ответственность;<br>
	</li>
	<li>административное законодательство;<br>
	</li>
	<li>вопросы налогообложения и т.д.<br>
	</li>
</ul>

<p style="text-align: justify;">
	 Важно понимать, что в зависимости от специфики ситуации, консультация юриста онлайн проводится специалистом именно этого профиля. Такое разделение по сферам дает клиенту гарантию того, что его вопрос будет решен положительно.&nbsp; Адвокаты, работающие в компании «100 юристов»,&nbsp; реально оценят ситуацию, в которую попал клиент, и предложат ему все возможные варианты решения вопроса, при этом сэкономив его личное время и денежные средства.
</p>
<p style="text-align: justify;">
	 Консультация юриста онлайн бесплатно – это реальная помощь профессионала! Квалифицированного адвоката можно найти далеко не всегда, а на нашем сайте вы всегда можете получить стоящий совет, который поможет эффективно решить вашу проблему.
</p>
        
 
    </div>
</div>
