<?php
    $this->setPageTitle("Юридические заявки. Купить лиды на юридические услуги ". Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Предоставляете юридические услуги?! У нас можно купить юридические заявки и звонки клиентов с юридическими вопросами вашего региона. Подробнее…", 'description');
?>

		<h1 class="vert-margin20">Продажа юридических заявок</h1>
<p>
	 Начинать свой бизнес всегда непросто. Необходимо продумать и составить грамотную стратегию, наметить долгосрочные планы и поставить краткосрочные задачи, выбрать методики продвижения своей компании на рынке юридических услуг, набрать команду профессионалов, создать рабочую атмосферу и т.д. Но все эти усилия бессмысленны без главного – вашего клиента.
</p>

<h2 align="center" class="vert-margin20 header-block-light-grey">Лиды на юридические услуги и консультации</h2>
<p>
	 У многих юридических компаний и адвокатских кабинетов, решающих оказывать услуги, появляется схожая проблема – отсутствие клиентов на начальном этапе деятельности.
</p>
<p>
	 Конечно, можно заказать разработку сайта, нанять специалиста по контекстной рекламе, SEO-специалиста, маркетолога, скоординировать их работу и сидеть у телефона и ждать звонка вашего потенциального <a href="/site/klienti_dlya_yuristov/">клиента</a>.
</p>
<p>
	 Но все эти действия требуют дополнительного бюджета, анализа рекламных кампаний, поведения пользователя, и что самое главное – время.
</p>
<p>
	 Поэтом мы предлагаем вам уволить ваших специалистов по рекламе (если вы успели их нанять) пойти по гораздо простому пути – покупке готовых юридических заявок.
</p>


<div class="alert alert-info" role="alert">
	<h3 class="strong text-center">Как начать?</h3>
		<ol>
			<li>Регистрируетесь</li>
			<li>Создаете кампанию по получению лидов</li>
			<li>После модерации кампании пополняете баланс</li>
			<li>Получаете Лиды (заявки)</li>
		</ol>
		
		<p class="text-center">
			<?php echo CHtml::link('Начать получать лиды', Yii::app()->createUrl('user/create', array('role' => User::ROLE_BUYER)), array('class' => 'btn btn-warning btn-lg btn-block'));?>
		</p>
</div>




<h2 align="center">Примеры реальных заявок:</h2>
<p><img width="100%" alt="Лиды для юристов" src="/pics/l1.png" title="Клиенты юристам"></p>
<p><img width="100%" alt="Заявки на консультацию юриста" src="/pics/l5.png" title="Клиенты для юристов и адвокатов"></p>
<p><img width="100%" alt="Заявки юристам" src="/pics/l6.png" title="Клиенты адвокатам"></p>
<p><img width="100%" alt="Заявки юристам" src="/pics/l2.png" title="Заявки на консультацию юриста"></p>
<p><img width="100%" alt="Юридические заявки" src="/pics/l3.png" title="Юридические лиды"></p>
<p><img width="100%" alt="Заявки на консультацию юриста" src="/pics/l4.png" title="Клиенты для юристов и юридических компаний"></p>
<p align="center">
<strong>(Доступны любые регионы РФ)</strong>
</p>

<p class="text-center">
    <?php echo CHtml::link('Начать получать лиды >>>', Yii::app()->createUrl('user/create', array('role' => User::ROLE_BUYER)), array('class' => 'btn btn-success btn-lg btn-block'));?>
</p>

<p>
	 Все просто! Мы за вас делаем все чтобы привлечь вашего потенциального клиента и делаем все чтобы он обратился за бесплатной консультацией к юристу. 
	 <br/>
	 <p>Далее мы продаем вам каждое такое обращение за бесплатной юридической консультацией где будет указано:</p>
	 <p>
	 <strong>
	 Имя клиента; <br/>
	 Номер телефона; <br/>
	 Город; <br/>
	 Текст вопроса;
	 </strong>
	 </p>
</p>
<p align="center">
	Вы можете отбраковать до 15% получаемых заявок на юридические услуги по следующим причинам:
</p>

 <p>
	 <strong>
	 Не юр. вопрос; <br/>
	 Неверный номер; <br/>
	 Не тот регион; <br/>
	 Спам (дубль);
	 </strong>
 </p>

<p>
	 Далее вам остается только связаться с человеком по телефону указанному в заявке и проконсультировать его, таким образом, чтобы он захотел решить свою проблему именно с вашей помощью, заключив договор на оказание платных услуг.&nbsp; Это простая возможность начать получать прибыть сразу, а не заниматься стратегией рекламной кампании.&nbsp;
</p>
<h2 align="center" class="vert-margin20 header-block-light-grey">Клиенты для юристов и юридических компаний</h2>
<p>
	 Наши услуги интересны как юридическим компаниям, оказывающим помощь населению, так и практикующим юристам-адвокатам.
</p>
<p>
	 Мы предоставляем только реальные звонки и клиентскую базу по Москве, Санкт-Петербургу и области, а также работаем и с регионами РФ. 
</p>
<p>
	 Если учесть что себестоимость клиента при соотношении заявка/договор один к пяти (с нашими заявками это реально) будет равна около 2500 рублям, а средний договор выходит на 25000 рублей (такова статистика), выгода для юристов очевидна!
</p>
<p>
	 Ограничений по количеству – нет. Вы можете получать именно то количество обращений сколько вы можете обрабатывать.
</p>
<p>
	 Вы можете настроить удобный для вас график получения заявок, указав рабочие часы/дни недели. Региональность настраивается так-же гибко, можете настроить получая лиды либо только из конкретного города или с определенного региона (области).
</p>
<p>
	 С нашей помощью вы получите только самые свежие заявки, вам останется только пригласить уже заинтересованного человека в ваш офис на консультацию к юристу, и предложив клиенту платные услуги.
</p>
<h2 align="center" class="vert-margin20 header-block-light-grey">Стоимость юридических лидов</h2>
<p align="center" >
	 <strong>Купить лиды на юридические услуги вы можете по таким ценам:</strong>
</p>
<table   style="width: 100%;" class="table">
<tbody>
<tr>
	<td>
		 Москва и обл.
	</td>
	<td>
		 от 330 руб.
	</td>
</tr>
<tr>
	<td>
		 Санкт-Петербург и ЛО
	</td>
	<td>
		 от 260 руб.
	</td>
</tr>
<tr>
	<td>
		 Другие регионы
	</td>
	<td>
		 от 70 руб.
	</td>
</tr>
</tbody>
</table>
<h2 align="center" class="vert-margin20 header-block-light-grey">Вас интересуют темы заявок?</h2>
<p>
	 Тематики заявок самые разные, самые популярные из них — это земельные и жилищные вопросы, затопления, трудовые и другие, все темы весьма актуальны и платежеспособны. По всем этим заявкам получаются хорошие договоры, вы сами это знаете.
</p>
<p>
	 Продажа юридических заявок – это возможность создать оптимальные условия для работы сразу нескольких юридических компаний. Мы создаем для вас обширную клиентскую базу, а вы спокойно работаете.
</p>

<ul>
	<li>Не нужно тратить время, силы и деньги на рекламу, агрессивное продвижение в социальных сетях или площадках с объявлениями.	</li>
	<li>Не нужно простаивать и ждать своего первого клиента. 	</li>
	<li>Не нужно переживать о том, что работаете «вхолостую». 	</li>
</ul>

<p>
	 Мы даем вам самое главное – клиентов и стимул для дальнейшей работы, совершенствования и развития вашего бизнеса!
</p>

<h2 align="center" class="vert-margin20 header-block-light-grey">А еще, клиенты могут приходить прямо к вам в офис!</h2>

<p>
Вам не надо тратить деньги на рекламу в интернете зачастую с непонятным "выхлопом", не нужно обрабатывать заявки и консультировать по телефону самостоятельно. Наши консультанты сделают за вас всю работу и направят к вам в офис. Вам можно сразу купить готовые приходы клиентов к вам в офис и делать то что вы умеете лучше всего - продавать свои услуги.<br/> 
Методика работы с приходами заключается в том, что приходя на консультацию клиент получает необходимую информацию, а также получает предложение о платных услугах компании, и если консультация была оказана качественно, то каждый третий клиент заключает договор на юр. услуги.<br/>
Наш портал уже долгое время тесно и весьма плодотворно сотрудничает с пожалуй одним из лучших юридических call-центров России и мы готовы вам порекомендовать их услуги. 
</p>
<p align="center" ><a href="/site/faq/"  >Часто задаваемые вопросы при работе с лидами</a></p>

<div class="alert alert-info" role="alert">
	<h3 class="strong text-center">Как начать?</h3>
		<ol>
			<li>Регистрируетесь</li>
			<li>Создаете кампанию по получению лидов</li>
			<li>После модерации кампании пополняете баланс</li>
			<li>Получаете Лиды (заявки)</li>
		</ol>

		<p class="text-center">
			<?php echo CHtml::link('Начать получать лиды', Yii::app()->createUrl('user/create', array('role' => User::ROLE_BUYER)), array('class' => 'btn btn-warning btn-lg btn-block'));?>
		</p>
</div>