<?php
    $this->setPageTitle("Купить заявки (лиды) на юридические услуги ". Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Клиенты для юристов во всех отраслях права - юридические звонки, заявки, приходы. Можете получать горячих клиентов уже сегодня.", 'description');
?>

		<h1 class="vert-margin20">Заявки (лиды) на консультацию юриста</h1>

		<div class="row">
		<div class="col-md-8">
		<p>
	 Начинать свой бизнес всегда непросто. Необходимо продумать и составить грамотную стратегию, наметить долгосрочные планы и поставить краткосрочные задачи, выбрать методики продвижения своей компании на рынке юридических услуг, набрать команду профессионалов, создать рабочую атмосферу и т.д. Но все эти усилия бессмысленны без главного – вашего клиента.
</p>

		</div>


		<div class="col-md-4">
				<p class="text-center">
			<?php echo CHtml::link('<br/> Зарегистрироваться и начать получать клиентов<br/> <br/>', Yii::app()->createUrl('user/create', array('role' => User::ROLE_BUYER)), array('class' => 'yellow-button btn-lg'));?>
		</p>

		</div>
		</div>

<h2>Клиенты для юристов - где их искать?</h2>
<p>Искать приходится везде где это возможно, но, на сегодняшний день клиентов ищут в основном в интернете т.к. этот назовем его рекламный канал самый широкий. Юрист может прокачивать свои аккаунты на форумах и соцсетях и учавствовать в дискусиях и параллельно представлять себя как специалиста в области юриспруденции, раздавать визитки и листовки "заманивая" клиекнтов к себе в офис (если он есть) и заключать договоры на платные услуги. Но как ни крути, путь от активности на форуме или соцсети до заключения договора не так уж и прост. На сегодняшний день рынок юриспруденции сложился в одну фундаментальную схему работы юриста. Эта схема с одной стороны весьма проста, юристы предлагают в основном бесплатную консультацию своему потенциальному клиенту и когда клиент пришел, в ходе консультации юрист, как бы эта фраза не нравилась нашим коллегам "продает" себя. Продает в первую очередь как специалиста который в состоянии решить проблему клиента, а уже потом как человека с которым легко общаться и понимать друг друга, на самом деле в продажах юридических услуг это тоже очень важно.</p> 

<p>Но для того чтобы к вам обратились за консультацией вам придется изучить еще одну отрасль - интернет-маркетинг, чтобы вы знали где и как лучше и эффективнее искать эти самые заявки и вопросы на консультацию юриста. Для этого вам придется потратить кучу своего времени и самое главное - денег! Поэтому мы уверены в том что каждый долден заниматсья своим делом. Мы ищем вам потенциальный клиентов вы продаете свои юридические услуги. Покупайте у нас лиды (заявки на консултацию юриста) и работайте с ними без лишних проблем и забот.</p>



<h2 align="center">Лиды на юридические услуги</h2>
<p>
	 У многих юридических компаний и адвокатских кабинетов, решающих оказывать услуги, появляется схожая проблема – отсутствие клиентов на начальном этапе деятельности.
</p>
<p>
	 Конечно, можно заказать разработку сайта, нанять специалиста по контекстной рекламе, SEO-специалиста, маркетолога, скоординировать их работу и сидеть у телефона и ждать звонка вашего потенциального клиента.
</p>
<p>
	 Но все эти действия требуют дополнительного бюджета, анализа рекламных кампаний, поведения пользователя, и что самое главное – время.
</p>
<p>
	 Поэтом мы предлагаем вам уволить ваших специалистов по рекламе (если вы успели их нанять) пойти по гораздо простому пути – покупке готовых юридических заявок.
</p>
<blockquote>
	<h3 class="strong text-center">Работая с лидами на юридическую консультацию вам не придется:</h3>
		<ol>
			<li>Делать свою страничку в интернете</li>
			<li>Настраивать рекламные кампании и следить за их работой</li>
			<li>Искать людей которые сделают работу по первым двум пунктам</li>
		</ol>
</blockquote>
<h2 class="vert-margin40"><strong>Вам нужно будет только сразу начать работать по выкупленным вами заявкам на консультацию юриста</strong></h2>
<h2>Выгода очевидна при работе с лидами</h2>
<p align="center" ><img alt="Окупаемость лидов" src="/pics/roi-lead.png" title="Прибыльность при работе с лидами"></p>

<h2 align="center">Примеры реальных заявок на консультацию</h2>

<div class="row">
<div class="col-md-6">
<p><img alt="Лиды для юристов" src="/pics/l1.png" title="Клиенты юристам"></p>
<p><img alt="Заявки на консультацию" src="/pics/l5.png" title="Клиенты для юристов и адвокатов"></p>
<p><img alt="Заявки" src="/pics/l6.png" title="Клиенты адвокатам"></p>
</div>
<div class="col-md-6">
<p><img alt="Заявки" src="/pics/l2.png" title="Заявки на консультацию"></p>
<p><img alt="Юридические заявки" src="/pics/l3.png" title="Юридические лиды"></p>
<p><img alt="Заявки на консультацию" src="/pics/l4.png" title="Клиенты для юристов и юридических компаний"></p>
</div>

</div>

<hr/>

<p align="center"><strong>Все просто! Мы за вас делаем все чтобы привлечь вашего потенциального клиента и делаем все чтобы он обратился за бесплатной консультацией к юристу.	</strong>
</p>

<div class="row">

<div class="col-md-6">
<blockquote>
<p>
	 <p>Далее мы продаем вам каждое такое обращение за бесплатной юридической консультацией где будет указано:</p>
	 <p align="center">
	 <strong>
	 Имя клиента <br/>
	 Номер телефона <br/>
	 Город (регион) клиента<br/>
	 Текст вопроса
	 </strong>
	 </p>
</p>
</blockquote>
</div>
<div class="col-md-6">
<blockquote>
<p align="center">
	Мы можем предоставить вам возможность отбраковать до 35% (процент отбраковки зависи от региона) получаемых заявок на юридические услуги по следующим причинам:
</p>

 <p align="center">
	 <strong>
	 Не юр. вопрос<br/>
	 Неверный номер<br/>
	 Не тот регион<br/>
	 Спам (дубль)
	 </strong>
 </p>
 </blockquote>
</div>
</div>

<hr/>

<p>
	 Далее вам остается только связаться с человеком по телефону указанному в заявке и проконсультировать его, таким образом, чтобы он захотел решить свою проблему именно с вашей помощью, заключив договор на оказание платных услуг. <br/><br/>
	 <i>Это простая возможность начать получать прибыть сразу, а не заниматься стратегией рекламной кампании. </i>
</p>
<h2 align="center" class="vert-margin20 header-block-light-grey">Купить клиентов для юристов и юридических компаний</h2>
<p>
	 Наши услуги интересны как юридическим компаниям, оказывающим услуги населению, так и практикующим юристам-адвокатам.
</p>
<p>
	 Мы предоставляем только реальные звонки и клиентскую базу по Москве, Санкт-Петербургу и области, а также работаем и с регионами РФ.
</p>
<p>
	 Если учесть что себестоимость клиента при соотношении лид/договор один к пяти (с нашими заявками это реально) будет равна около 2500 рублям, а средний договор выходит на 25000 рублей (такова статистика), выгода для юристов очевидна!
</p>
<p>
	 Ограничений по количеству – нет. Вы можете получать именно то количество обращений сколько вы можете обрабатывать.
</p>
<p>
	 Вы можете настроить удобный для вас график получения заявок (лидов), указав рабочие часы/дни недели. Региональность настраивается так-же гибко, можете настроить получая лиды либо только из конкретного города или с определенного региона (области).
</p>
<p>
	 С нашей помощью вы получите только самые свежие лиды, вам останется только пригласить уже заинтересованного человека в ваш офис на консультацию, и предложив клиенту платные услуги.
</p>

<h2 align="center" class="vert-margin20 header-block-light-grey">Какие темы заявок?</h2>
<p>
	 Тематики заявок самые разные, самые популярные из них — это земельные и жилищные вопросы, затопления, трудовые и другие, все темы весьма актуальны и платежеспособны. По всем этим заявкам получаются хорошие договоры, вы сами это знаете.
</p>
<p>
	 Продажа юридических лидов (заявок) – это возможность создать оптимальные условия для работы сразу нескольких юридических компаний. Мы создаем для вас обширную клиентскую базу, а вы спокойно работаете.
</p>
<p>Вам не придется:</p>
<ul>
	<li>Тратить время, силы и деньги на рекламу, агрессивное продвижение в социальных сетях или площадках с объявлениями.</li>
	<li>Простаивать и ждать своего первого клиента.</li>
	<li>Переживать о том, что работаете «вхолостую».</li>
</ul>

<p>
	 Мы даем вам самое главное – клиентов и стимул для дальнейшей работы, совершенствования и развития вашего бизнеса!
</p>

<h2 align="center" class="vert-margin20 header-block-light-grey">А ще вы получите возможность использовать CRM для юридической деятельности бесплатно!</h2>


		<div class="row">
		<div class="col-md-8">
			<blockquote>
					<p>
					Благодаря нашим партнерам мы имеем <strong>уникальную</strong> возможность предоставить нашим покупателям лидов crm-систему, специально разработанную для юридического бизнеса. После регистрации тут, вы автоматически получите аккаунт в yurcrm.ru, с бесплатным тарифом! И лиды которые вы приобретаете у нас, автоматически будут отправляться прямо в ваш личный кабинет в CRM! 
					</p>
			</blockquote>
		</div>
		<div class="col-md-4">
			<p class="text-center">
				<?php echo CHtml::link('<br/>Зарегистрироваться и начать<br/><br/>', Yii::app()->createUrl('user/create', array('role' => User::ROLE_BUYER)), array('class' => 'yellow-button'));?>
			</p>
		</div>
		</div>
