<?php
    $this->setPageTitle('Продажа юридических заявок и лидов на консультацию');
    Yii::app()->clientScript->registerMetaTag('Клиенты для юристов во всех отраслях права - юридические звонки, заявки, приходы. Можете получать горячих клиентов уже сегодня.', 'description');
?>
<div class="lead-page">
		<h1 class="vert-margin20">Продажа юридических лидов (заявок) для всех регионов РФ</h1>

		<div class="row">
		<div class="col-md-8">
		<p>
	 Начинать свой бизнес всегда непросто, начали вы деятельность как частный юрист или решили развиваться как компания - неважно. Необходимо продумать и составить грамотную стратегию, выбрать методики продвижения своих услуг на рынке с учетом колоссальной конкуренции, набрать себе в коллектив профессионалов которым можно доверять, создать рабочую атмосферу и т.д. Но все эти усилия бессмысленны без главного – вашего клиента.
</p>

		</div>


		<div class="col-md-4">
				<p class="text-center">
			<?php echo CHtml::link('<br/> Зарегистрироваться как покупатель лидов (заявок) <br/> <br/>', Yii::app()->createUrl('user/create', ['role' => User::ROLE_BUYER]), ['class' => 'yellow-button btn-lg']); ?>
		</p>

		</div>
		</div>

<h2>Где юристам и юридическим компаниям искать клиентов</h2>

<p>Искать приходится везде где это возможно, но, на сегодняшний день клиентов ищут в основном в интернете т.к. этот источник клиентов для юристов самый широкий. Юрист может продвигать свои аккаунты на форумах и социальных сетях и участвовать в обсуждениях и параллельно представлять себя как специалиста, раздавать друзьям и знакомым визитки "заманивая" клиентов к себе в офис (если он есть) и по итогу очной консультации заключать договоры на платные услуги. Но, путь от активности на форуме или социальной сети до заключения договора не так уж и прост.</p> 

<blockquote>На сегодняшний день рынок юриспруденции сложился в одну фундаментальную схему работы юриста. Эта схема с одной стороны весьма проста, <strong>юристы, предлагают в основном бесплатную очную консультацию своему потенциальному клиенту у себя в офисе, и когда клиент пришел, в ходе консультации, юрист, как бы эта фраза не нравилась нашим коллегам "продает" не только свою услугу, но и себя, как специалиста.</strong></blockquote>

<p class="vert-margin40">Но для того чтобы к вам пришел запрос из всемирной паутины на первую бесплатную консультацию  вам придется изучить еще одну отрасль - интернет-маркетинг, чтобы вы знали где и как лучше и эффективнее искать эти самые обращения (заявки на консультацию юриста). Для этого вам придется потратить кучу своего времени, а если отдавать эту работу на сторону - денег!</p>

<h2>Итак чтобы начать работать необходимо: </h2>

<ol class="vert-margin30">
	<li><p>Создать сайт и наполнить его уникальным контентом</p></li>
	<li><p>Зарегистрировать аккаунты в социальных сетях и начать их развивать</p></li>
	<li><p>Найти людей, которые будут делать первые два пункта за вас или вам помогать</p></li>
	<li><p>Научиться ориентироваться в метриках и показателях, чтобы понимать, на сколько, правильно и эффективно вы продвигаетесь в сетях и поисковых системах.</p></li>
	<li><p>Изучить самим или отдать в работу профессионалам, которые будут работать над повышением конверсий на вашем сайте.</p></li>
	<li><p>Создать и настроить контекстные рекламные кампании, вливая в них очень большие деньги без гарантий окупаемости.</p></li>
	<li><p><strong>Получать первичные обращения, работать с ними «превращая» их в клиентов и оказывать юридические услуги по заключенным договорам.</strong></p></li>
</ol>

<p class="vert-margin40">Поэтому мы уверены в том что каждый должен заниматься своим делом.  Работая с нами вы можете смело пропустить первые <strong>ШЕСТЬ</strong> пунктов и приступить к своей работе. Мы ищем вам потенциальных клиентов, вы продаете свои юридические услуги. Покупайте у нас заявки на консультацию юриста и работайте с ними без лишних проблем и забот.</p>

<h2 align="center">Как выглядит заявка на консультацию</h2>

<p>Юридический лид который вы покупаете содержит в себе:</p>

<ul class="vert-margin30">
	<li><p>Имя клиента</p></li>
	<li><p>Номер телефона клиента</p></li>
	<li><p>Город и его регион</p></li>
	<li><p>Текст его вопроса к юристу</p></li>
</ul>

<p><i>Несколько скринов реальных лидов которые получили наши клиенты</i></p>

<div class="row">
    <div class="col-md-6">
        <img alt="Пример юридической заявки" src="/pics/l1.png" title="Купить юридические лиды">
        <img alt="Пример юридической заявки" src="/pics/l5.png" title="Клиенты для юристов и адвокатов">
       <img alt="Пример юридической заявки" src="/pics/l6.png" title="Клиенты адвокатам">
    </div>
    <div class="col-md-6">
        <img alt="Пример юридической заявки" src="/pics/l2.png" title="Заявки на консультацию">
        <img alt="Пример юридической заявки" src="/pics/l3.png" title="Юридические лиды">
        <img alt="Пример юридической заявки" src="/pics/l4.png" title="Клиенты для юристов и юридических компаний">
    </div>
</div>

<p class="vert-margin40">Все поступающие к нам юридические лиды проходят первичную ручную фильтрацию от явных спамных вопросов, к сожалению, из-за большого объема поступающих лидов это делается не по всем регионам, поэтому, если вам все-таки пришла неликвидная заявка:</p>

<h2>Вы можете отправить заявку в брак, если она соответствует одной из нижеуказанных причин:</h2>
<ol>
<li><strong>Не тот регион</strong> - Проблема у клиента в другом регионе. Клиент находится в другом регионе, поэтому работать с ним не представляется возможным.</li>
<li><strong>Неверный номер</strong> – Лид содержит несуществующий или некорректный номер телефона.</li>
<li><strong>Не юридический вопрос</strong> - Если вопрос точно адресован не юристу. Например: «как пройти в библиотеку?» или «какой действующий ГОСТ на сегодняшний день для сырокопченой колбасы?» </li>
<li><strong>Спам / тестовая заявка</strong> - Сообщение рекламного характера или тестовая заявка.</li>
</ol>

<p class="vert-margin40">Как правило у нас процент отбраковки ограничен 20% от поступающих вам заявок в сутки, но по некоторым регионам мы увеличиваем его до 35%. </p>

<h2>Какие тематики поступающих заявок</h2>

<p class="vert-margin40">Тематики лидов самые разные, самые популярные из них — это земельные, жилищные вопросы, кредитные проблемы, трудовые и другие, все темы весьма актуальны и платежеспособны. По всем этим заявкам получаются хорошие договоры что обеспечивает стабильную рентабельность. </p>

<h2>Где и как мы собираем юридические заявки</h2>
<p>Помимо своих нескольких ресурсов мы плодотворно работаем с нашими партнерами вебмастерами и владельцами сайтов юридической направленности и получаем значительную часть лидов от них. Мы на этом рынке уже несколько лет и за это время заработали себе репутацию надежных партнеров. </p>

<p><img class="img-responsive center-align" alt="откуда мы берем заявки на консультацию" src="/pics/shema.jpg" title="схема"></p>

<p class="vert-margin40">Мы собираем все заявки у себя в системе и далее уже отправляем их вам, вы видите купленные вами лиды в своем личном кабинете, так-же они будут дублироваться вам на электронную почту указанную при регистрации для удобства и скорейшей их обработки вами или вашими сотрудниками.</p>

<h2>На сколько выгодно работать с лидами</h2>

<div class="row vert-margin30">
	<div class="col-md-4"><img class="img-responsive" alt="Окупаемость юридических заявок" src="/pics/rentabelnost1.jpg" title="расчет окупаемости лидов"></div>
	<div class="col-md-4"><img class="img-responsive" alt="Окупаемость юридических заявок" src="/pics/rentabelnost2.jpg" title="расчет окупаемости лидов"></div>
	<div class="col-md-4"><img class="img-responsive" alt="Окупаемость юридических заявок" src="/pics/rentabelnost3.jpg" title="расчет окупаемости лидов"></div>
</div>

<p class="vert-margin40">Выгода очевидна, это уже поняли очень многие юридические фирмы и предпочитают не тратить время и деньги на оплату труда штатных специалистов, а просто покупают готовые обращения и работают с ними. </p>

<h2 align="center" class="vert-margin20 header-block-light-grey">А еще вы получите возможность использовать CRM для юридической деятельности бесплатно!</h2>


		<div class="row">
		<div class="col-md-8">
			<blockquote>
					<p>
					Благодаря нашим партнерам мы имеем <strong>уникальную</strong> возможность предоставить нашим покупателям лидов crm-систему, специально разработанную для юридического бизнеса. После регистрации тут, вы автоматически получите аккаунт в yurcrm.ru, с бесплатным тарифом! И лиды которые вы приобретаете у нас, автоматически будут отправляться прямо в ваш личный кабинет в CRM! 
					</p>
			</blockquote>
		</div>
		<div class="col-md-4">
			<p class="text-center">
				<?php echo CHtml::link('<br/>Зарегистрироваться и начать<br/><br/>', Yii::app()->createUrl('user/create', ['role' => User::ROLE_BUYER]), ['class' => 'yellow-button']); ?>
			</p>
		</div>
		</div>
	</div>
