<?php
    $this->setPageTitle("Клиенты юристам. ". Yii::app()->name);
	
?>

<h1>Вы - юрист?</h1>

<div class='panel'>
    <div class='panel-body'>
		<h2 align="center">Всё просто!</h2>
        <p>100 Юристов - это площадка, связывающая профессиональных юристов с клиентами в режиме онлайн. Любой пользователь может получить здесь моментальный ответ на свой вопрос по всем отраслям права, а практикующие юристы - возможность найти себе клиента а значит дополнительный заработок. </p>   
		<h2>Новые клиенты</h2>
		<p>Мы хотим, чтобы для вас не существовало никаких границ - ни территориальных, ни временных. Это означает, что в каком бы городе вы не находились, число ваших клиентов будет только увеличиваться. С Правоведом у вас появляется реальный шанс наладить успешную практику, не выходя из собственного дома.</p>
		<h2>Гибкий график</h2>
		<p>Юристы нашего портала не ограничены в своем рабочем времени. Работайте в наиболее комфортном для вас месте и в максимально удобном режиме. Мы же постараемся сделать так, чтобы таких возможностей у вас было как можно больше.</p>
    </div>
</div>
