<?php
    $this->setPageTitle("Клиенты юристам. Удаленная работа для Юриста и Адвоката ". Yii::app()->name);
	Yii::app()->clientScript->registerMetaTag("Удаленная работа для юриста, дополнительный заработок и повышение репутации.", 'description');
?>
<div class='panel'>
    <div class='panel-body'>
		<h1>Вы специалист в области права?</h1>
    </div>
</div>
<div class='panel'>
    <div class='panel-body'>
		<h2 align="center">Всё просто!</h2>
		
        <p>100 Юристов - это площадка, связывающая профессиональных юристов с клиентами в режиме онлайн. Любой пользователь может получить здесь моментальный ответ на свой вопрос по всем отраслям права, а практикующие юристы - возможность найти себе клиента а значит дополнительный заработок. </p>   
		
		<h2>Новые клиенты</h2>
		
		<p>Мы хотим, чтобы для вас не существовало никаких границ - ни территориальных, ни временных. Это означает, что в каком бы городе вы не находились, число ваших клиентов будет только увеличиваться. У вас появляется реальный шанс наладить успешную практику, не выходя из собственного дома.</p>
		
		<h2>Гибкий график</h2>
		
		<p>Юристы нашего портала не ограничены в своем рабочем времени. Работайте в наиболее комфортном для вас месте и в максимально удобном режиме. Мы же постараемся сделать так, чтобы таких возможностей у вас было как можно больше.</p>
		
		<p>Использование сервисов сайта бесплатно. Все что необходимо для заработка - это зарегистрироваться (процедура займет пару минут) и начать отвечать на вопросы клиентов. Данный способ рассчитан главным образом на получение дохода в долгосрочной перспективе. Даже в случае перерыва в деятельности, поток клиентов не иссякнет сразу, за счет наработанной репутации.</p>

		<h2>Работа юристом на дому</h2>

		<p>Работа на дому является еще более нестандартным решением, чем совместительство. И, если последний вариант довольно распространен, то работа на дому среди юристов пока не «вошла в моду». Однако, не исключено, что в будущем это станет вполне естественным явлением, и перестанет восприниматься в диковинку. Конечно же, не все юридические услуги могут оказываться без непосредственного контакта с клиентом и без похода в суд (или другие инстанции), тем не менее, современные технологии уже вплотную приблизили повседневную жизнь к тому, что услуги юридических консультаций и составления документов через интернет не уступают подобным предложениям «в живую».</p>

		<p>И в самом деле, зачем снимать офис, ездить туда самому и приглашать клиента, просто для того чтобы побеседовать и посмотреть документы? Ведь все это можно сделать при помощи телефона, skype, ICQ или нашего сайта.</p>

		<p>Проект "100 Юристов" задумывался с целью сделать работу юриста на дому максимально комфортной и прибыльной. Наш сайт предлагает все необходимые сервисы для оказания юридической помощи в удаленном режиме. Мы предлагаем Вам площадку, где Вы сможете работать и зарабатывать. По сути, мы предлагаем Вам открыть свой виртуальный офис, причем тратить силы и деньги на его рекламу Вам не придется. Вы можете сами в этом убедиться, достаточно просто зарегистрироваться и попробовать.</p>
		
		<h2>Как зарабатывать больше и что нужно делать чтобы найти клиентов?</h2>
		
		<p>Для того чтобы заинтересовать граждан вашими услугами, необходимо отвечать на их вопросы оказывая тем самым юридическую консультацию. Благодаря этому автор вопроса  автоматически становится вашим потенциальным клиентом.</p>
		
		<p>Как ни странно, для этого надо отвечать на вопросы и зарабатывать положительные отзывы в целях повышения Вашего рейтинга и попадания в ТОП юристов. Чем выше Ваш рейтинг, чем больше Вы оставляете ответов - тем больше шансов, что Вас заметят и обратятся за индивидуальной консультацией или платными услугами цены на которые устанавливаете лично Вы. Кроме того, если Ваш ответ на бесплатный вопрос понравится клиенту, то он имеет возможность его оплатить в том размере, в каком посчитает необходимым.</p>
		
		<p>Таким образом, практически любая Ваша деятельность в рамках нашего проекта прямо или косвенно, ведет к увеличению Ваших доходов и повышению вашей репутации. Не упускайте возможность улучшить свое благосостояние, сегодня это сделать будет проще чем завтра, так как меньше конкурентов способны Вам помешать. </p>
		
		<p>В-третьих, очень важно участвовать в каталоге юристов нашего сайта. После регистрации Вы автоматически становитесь его участником. Однако между юристами существует здоровая конкуренция, и потенциальные клиенты как правило выбирают тех юристов, у которых выше рейтинг участия в каталоге. Поэтому важно поддерживать свой рейтинг как можно выше и стараться попасть в пятерку лучших юристов на нашем сайте. Ознакомиться с условиями расчета рейтинга вы можете здесь.</p>

		
    </div>
</div>
