<?php
    $this->setPageTitle("Пользовательское соглашение " . Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Пользовательское соглашение портала 100 Юристов", 'description');

?>



<h1 style="text-align: center;">Пользовательское соглашение</h1>
<br/>
<div style="text-align: justify;">
			<p>
				 Добро пожаловать на сайт «100 Юристов», интернет-ресурс, который помогает получать или оказывать юридическую консультацию.
			</p>
			<p>
				 Настоящий Сайт «100 Юристов» (Далее — Сайт) является частным ресурсом и управляется в соответствии с политикой, определяемой владельцами. Зарегистрировавшись на Сайте, Вы подтверждаете, что прочитали данное соглашение, поняли свои права, обязанности, условия и положения, содержащиеся в данном документе и согласны соблюдать условия настоящего Пользовательского соглашения далее в тексте (Соглашение). Пользовательское соглашение вступает в силу с момента выражения Вами согласия с его условиями путем регистрации на сайте «100 Юристов»
			</p>
			
			
			<h2 style="text-align: center;">Терминология</h2>
			<p>
				 Пользователь сайта (далее — Пользователь) — посетитель, зарегистрированный на Сайте, юрист, юридическая компания, адвокат.
			</p>
			<p>
				 Специалист — юрист, адвокат или юридическая компания, зарегистрированные на Сайте.
			</p>
			<p>
				 Клиент — пользователь, зарегистрированный на Сайте, запросивший платную услугу индивидуальную консультацию, задавший платный вопрос, заказавший документ и т.д.
			</p>
			
			
			<h2 style="text-align: center;">1. Статус соглашения с пользователем.</h2>
			<p>
				Пользователь, заполнивший любую форму (отправка вопроса юристу, заказ звонка, заказ документа, заказ платных услуг и т.п.), дает свое согласие на обработку своих персональных данных, указанных в форме, сервису 100yuristov.com, включая, сбор, передачу третьим лицам, продажу, дарение, переуступку, систематизацию, накопление, хранение, уточнение, использование, обезличивание, распространение, блокирование, уничтожение (без уведомления об уничтожении) путем обработки автоматизированным или неавтоматизированным способом в целях осуществления своей деятельности на срок 10 лет. Отзыв согласия на обработку персональных данных должен быть осуществлен в письменной форме отправленный на электронный адрес admin@100yuristov.com
			</p>
			<p>
				 Настоящее соглашение с пользователем разработано Администрацией Сайта, определяет условия использования и развития Сайта, права и обязанности его Пользователей, а также и Администрации сайта. Осуществляемые действия согласно соглашения с пользователем распространяются также на отношения, затрагивающие права и интересы третьих лиц, не являющихся Пользователями Сайта, в результате действий Пользователей Сайта.
			</p>
			<p>
				 Настоящее соглашение с пользователем является юридически обязательным соглашением между Пользователем и Администрацией Сайта, предоставление Администрацией Сайта Пользователю услуг по использованию Сайта и его сервисов (далее – Услуги) является предметом соглашения с пользователем сайта. Помимо настоящего соглашения с пользователем, к соглашению между Пользователем и Администрацией Сайта относятся все документы, регулирующие предоставление определенных сервисов Сайта и размещение в соответствующих разделах Сайта в сети Интернет.
			</p>
			<p>
				 Обязанностью пользователя является полное ознакомление с настоящим соглашением между Пользователем и Администрацией сайта до момента регистрации на Сайте заказа услуги или отправки/заполнения форм с использованием персональных данных. Прохождение процедуры регистрации Пользователя на Сайте а равно заполнение форм или заказ услуг любым другим путем с использованием Сайта означает полное и безоговорочное принятие Пользователем настоящего соглашения в соответствии со ст. 438 Гражданского кодекса Российской Федерации.
			</p>
			<p>
				 Настоящее соглашение с пользователем сайта может быть изменено и/или дополнено Администрацией Сайта в одностороннем порядке без какого-либо предварительного специального уведомления. Настоящее соглашение с пользователем является открытым и общедоступным документом. Актуальная редакция настоящего соглашения располагается в сети Интернет по адресу: <a href="http://www.100yuristov.com/site/offer/">http://www.100yuristov.com/site/offer/</a>
			</p>
			<p>
				 Администрацией Сайта рекомендуется периодически осуществлять проверку пользователям условий настоящего соглашения на предмет его изменения и/или дополнения. Продолжение использования Сайта Пользователем после внесения изменений и/или дополнений в настоящее соглашение с пользователем означает принятие и согласие Пользователя с такими изменениями и/или дополнениями.
			</p>
			
			
			<h2 style="text-align: center;">2. Статус Сайта «100 Юристов»</h2>
			<p>
				 2.1. Сайт «100 Юристов» является интернет-ресурсом, представляющий собой совокупность информации и программ для ЭВМ, содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет по сетевому адресу http://www.100yuristov.com/
			</p>
			<p>
				 2.2. В целом все права на Сайт и на использование сетевого адреса (доменного имени) «100 Юристов» принадлежат Администрации Сайта. Администрация Сайта предоставляет доступ к нему всем заинтересованным лицам в соответствии с соглашением, заключенным между пользователем и Администрацией сайта, руководствуясь законодательством Российской Федерации.
			</p>
			<p>
				 2.3. Настоящим соглашением установлены условия, при которых права на использование информации и результатов ВЕБ-Комплектуальной деятельности (в том числе литературными, музыкальными, аудиовизуальными произведениями и фонограммами, произведениями графики и дизайна, фотографическими произведениями, программами для ЭВМ, при этом, не ограничиваясь изложенным) в составе отдельных разделов Сайта, могут принадлежать отдельным пользователям Сайта, а также иным лицам, самостоятельно создавшим и/или разместившим указанные объекты на Сайте без непосредственного участия Администрации Сайта.
			</p>
			
			
			<h2 style="text-align: center;">3. Администрация Сайта «100 Юристов»</h2>
			<p>
				 3.1. Под Администрацией Сайта «100 Юристов» (ранее и далее – Администрация Сайта, Администрация) в настоящем соглашении с пользователем и иных специальных документах, размещенных на Сайте, понимается Общество с ограниченной ответственностью «ВЕБ-Комплект», юридическое лицо, созданное по законодательству Российской Федерации и зарегистрированное по адресу: 399612 Липецкая область, г. Лебедянь, ул. Победы д.9
			</p>
			<p>
				 3.2. Поступающие обращения, предложения, претензии физических и юридических лиц в адрес Администрации Сайта по вопросам, касающихся настоящего соглашения и третьих лиц при его использовании, в том числе для осуществления запросов уполномоченных всеми вопросами по функционированию Сайта, нарушениями прав и интересов законодательством Российской Федерации лиц могут быть направлены на почтовый адрес ООО «ВЕБ-Комплект», указанный в п. 3.1. настоящих Правил.
			</p>
			<p>
				 3.3. В целях полноценного функционирования и развития настоящего Сайта Администрация руководствуется законодательством Российской Федерации, настоящим соглашением с пользователем и иными документами, разработанными (могут быть разработаны) и приняты Администрацией Сайта для регламентации предоставления Пользователям отдельных сервисов Сайта.
			</p>
			<p>
				 3.4. Право пользователя на использование фирменного наименования исключается, при этом, никакие положения настоящего соглашения не предоставляют Пользователю право на использование фирменного наименования, товарных знаков, доменных имен и иных отличительных знаков Администрации Сайта. Право на использование фирменного наименования, товарных знаков, любых отличительных знаков Администрации Сайта может быть предоставлено исключительно по письменному соглашению с Администрацией Сайта.
			</p>
			
			
			<h2 style="text-align: center;">4. Регистрация Пользователя на Сайте</h2>
			<p>
				 4.1 Для регистрации на сайте и дальнейшего его использования, Вы соглашаетесь предоставить достоверную и полную информацию о себе по тем вопросам, которые предложены в Форме Регистрации и в Личном Кабинете, а также предоставленную информацию поддерживать в актуальном состоянии. В случае предоставления неверной информации или в случае возникновения у Администрации оснований полагать, что предоставленная информация не является полной и достоверной, Администрация Сайта имеет право заблокировать либо удалить учетную запись пользователя и ограничить его в использовании функциями Сайта. Администрация оставляет за собой право в любой момент потребовать подтверждения предоставленных пользователем данных, указанных в процессе регистрации, а также запросить подтверждающие документы, не предоставление которых, может быть приравнено Администрацией Сайта к предоставлению недостоверной информации, а также может повлечь соответствующие последствия.
			</p>
			<p>
				 4.2 По запросу Администрации Сайта Пользователь обязан предоставлять документы, подтверждающие правовой статус Пользователя и данные, предоставленные их при регистрации на Сайте. Не предоставление или предоставление не в полном объеме Пользователем подтверждающих документов Администрация Сайта вправе отказать в регистрации на Сайте или зарегистрировать пользователя по иному виду(типу) регистрации, отличному от изначально заявленной при регистрации.
			</p>
			<p>
				 4.3 Регистрация на Сайте означает принятие настоящего соглашения, Пользователь подтверждает свое согласие на обработку Администрацией его персональных данных, предоставленных при регистрации, а также размещаемых Пользователем на своей странице добровольно. Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации. Администрация Сайта обрабатывает персональные данные Пользователя в целях предоставления Пользователю услуг, в том числе, в целях получения Пользователем индивидуальной рекламы, а также исследования, анализ, проверка, информации, позволяющей поддерживать и улучшать сервисы и разделы Сайта. Со стороны Администрации Сайта принимаются все необходимые меры для осуществления защиты персональных данных Пользователя от неправомерного доступа, изменения, вскрытия или уничтожения. Предоставление доступа к персональным данным Пользователя Администрацией разрешается только тем работникам, подрядчикам и агентам Администрации, которым эта информация необходима для обеспечения функционирования Сайта и предоставления Услуг Пользователю. Администрация Сайта вправе использовать предоставленную Пользователем персональные данные, а также иную информацию, в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие информации предоставленной Пользователем может быть произведено только в соответствии с законодательством Российской Федерации по требованию суда, правоохранительных органов, а равно в иных предусмотренных законодательством Российской Федерации случаях.
			</p>
			
			
			<h2 style="text-align: center;">5. Финансовые отношения</h2>
			<p>
				 5.1 Настоящим соглашением регулируются платные сервисы, оказываемые Сайтом частным лицам и организациям.
			</p>
			<p>
				 5.2 Администрация сайта не может отвечать ни за какие финансовые обязательства, возникающие между Клиентами и Специалистами по поводу предоставления индивидуальных консультаций, ответов на вопросы, т.к. Сайт не является представителем ни Клиентов, ни Специалистов. Сайт не имеет отношения к любым договоренностям, возникающим между Клиентами и Специалистами, использующими Сайт, являются двусторонними.
			</p>
			<p>
				 5.3 Администрация сайта берет на себя роль Арбитража и решает вопрос в пользу клиента или специалиста после полного рассмотрения спорной ситуации, в случае возникновении спорных ситуаций.
			</p>
			
			
			<h2 style="text-align: center;">6. Условия об интелектуальных правах</h2>
			<p>
				 6.1. Исключительные права на Контент, размещенный на Сайте.
			</p>
			<p>
				 6.1.1. Элементы дизайна, текст, графические изображения, иллюстрации, видео, скрипты, программы и другие объекты и их подборки (ранее и далее — Контент) и все остальные объекты, размещенные на Сайте, являются объектами исключительных прав Администрации, Пользователей Сайта и других правообладателей, все права на вышеуказанные объекты защищены.
			</p>
			<p>
				 6.1.2. Никакой Контент не может быть скопирован (воспроизведен), переработан, распространен, отображен во фрейме, опубликован, скачан, передан, продан или иным способом использован целиком или по частям без предварительного разрешения правообладателя, исключение составляют установленные настоящие Правила, действующее законодательство Российской Федерации, а также случаи, когда правообладатель явным образом выразил свое согласие на свободное использование Контента любым лицом.
			</p>
			<p>
				 6.1.3 Размещая на Сайте, принадлежащий Пользователю на законных основаниях Контент, тем самым Пользователь предоставляет другим пользователям неисключительное право на его использование путем просмотра, воспроизведения, обработки и иные права исключительно с целью личного некоммерческого использования, кроме случаев, когда такое использование причиняет или может причинить вред охраняемым законом интересам правообладателя.
			</p>
			<p>
				 6.1.4. Использование Пользователем Контента, получение доступа к которому допускается только для личного некоммерческого использования, возможно при условии сохранения всех знаков авторства (копирайтов) или других сообщений об авторстве, сохранения имени автора в неизменном виде, сохранении произведения в неизменном виде.
			</p>
			<p>
				 6.1.5. Кроме своего личного Контента, Пользователь не имеет права загружать или иным образом доводить до всеобщего обозрения (публиковать на Сайте) Контент других сайтов, баз данных и прочие результаты интелектуальной деятельности при отсутствии явного выраженного согласия правообладателя на такие действия.
			</p>
			<p>
				 6.1.6. Любое использование Сайта или Контента, кроме допустимого в настоящих Правилах или в случае явного согласия правообладателя на такое использование, без предварительного письменного разрешения правообладателя, категорически запрещено.
			</p>
			<p>
				 6.1.7. Если иное явным образом не установлено в настоящих Правилах, ничто в данных Правилах не может быть рассмотрено как передача исключительных прав на Контент.
			</p>
			<p>
				 6.2. Ответственность за нарушение исключительных прав.
			</p>
			<p>
				 6.2.1. Пользователь несет персональную ответственность за любой Контент или иные сведения, которые он загружает или другим образом доводит до всеобщего обозрения (публикует) на Сайте или с его помощью. Пользователь не может загружать, передавать или публиковать Контент на Сайте, если он не обладает соответствующими правами на совершение таких действий, приобретенными или переданными ему в соответствии с законодательством Российской Федерации.
			</p>
			<p>
				 6.2.2. Администрация Сайта может, но не должна, просматривать Сайт на наличие запрещенного Контента и может удалять или перемещать (без предупреждения) любой Контент или пользователей по своему личному усмотрению, по любой причине или без таковой, включая без всяких ограничений перемещение или удаление Контента, который, по личному мнению Администрации, нарушает данные Правила, законодательство Российской Федерации и/или может нарушать права, причинить вред или угрожать безопасности других Пользователей или заинтересованных лиц.
			</p>
			<p>
				 6.2.3. Размещая свой Контент на Сайте, Пользователь передает Администрации право копировать свой Контент с целью упорядочения и облегчения публикации и сохранения пользовательского Контента на Сайте.
			</p>
			<p>
				 6.2.4. Размещая свой Контент в любой части Сайта, Пользователь автоматически безвозмездно соглашается на предоставление Администрации неисключительного права на его использование путем копирования, публичного исполнения, воспроизведения, переработки, перевода и распространения для целей Сайта или в связи с ними, в том числе для его популяризации. Для указанных целей Администрация может делать производные произведения или вставлять Контент Пользователя в качестве составных частей в соответствующие сборники, совершать другие действия, которые служат достижению указанных целей.
			</p>
			<p>
				 6.3. Сайты и Контент третьих лиц.
			</p>
			<p>
				 6.3.1. Сайт содержит (или может содержать) ссылки на другие сайты в сети Интернет (сайты иных лиц) так же, как и статьи, фотографии, иллюстрации, графические изображения, сведения, приложения, программы и другой Контент, который принадлежит или исходит от третьих лиц (Контент третьих лиц), являющийся результатом интелектуальной деятельности и охраняемых в соответствии с законодательством Российской Федерации.
			</p>
			<p>
				 6.3.2. Указанные третьи лица и их Контент не проверяются Администрацией на соответствие тем или иным требованиям (достоверности, полноты, добросовестности и т.п.). Администрация не несет ответственность за любые сведения, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ через Сайт или через Контент третьих лиц, включая, в том числе, любые мнения или утверждения, выраженные на сайтах третьих лиц или в их Контенте.
			</p>
			<p>
				 6.3.3. Размещенные на Сайте ссылки или руководства по скачиванию файлов и(или) установке программ иных лиц не означают, что Администрация поддерживает или одобряет эти действия.
			</p>
			<p>
				 6.3.4. Ссылка на любой сайт, продукт, услугу, любые сведения коммерческого или некоммерческого характера, размещенные на Сайте, не являются одобрением или рекомендацией данных продуктов (услуг) со стороны Администрации.
			</p>
			<p>
				 6.3.5. Если Пользователь решил покинуть Сайт и перейти к сайтам иных лиц или использовать, или установить программы иных лиц, он делает это на свой риск и с этого момента данные Правила больше не распространяются на Пользователя. При дальнейших действиях Пользователю стоит руководствоваться применимыми нормами и политикой, в том числе деловыми обычаями тех лиц, чей Контент он собирается использовать.
			</p>
			<h2 style="text-align: center;">7. Заключительные положения</h2>
			<p>
				 7.1 В случае, если имеются сомнения относительно правомерности использования Пользователя Сайтом, Администрация может в любое время и без предварительного уведомления Пользователя по своему усмотрению удалить, блокировать или принудительно изменить Учетные сведения таких Пользователей.
			</p>
			<p>
				 7.2 В случае, если имеются сведений об использовании Учетной информации Пользователя (работников Пользователя) другими пользователями Сайта, Администрация может в любое время и без предварительного уведомления Пользователя по своему усмотрению удалить, блокировать или принудительно изменить Учетные сведения таких Пользователей.
			</p>
			<h2 style="text-align: center;">Отказ от ответственности</h2>
			<p>
				Каждый пользователь несёт личную ответственность за соответствие размещаемых им материалов требованиям действующего законодательства РФ. Администрация сайта не несёт ответственности за достоверность публикуемой пользователями информации, соблюдение авторских прав и комментарии.
			</p>	

			<h2 style="text-align: center;">Обработка персональных данных</h2>
			<p>
				Пользователь, заполнивший любую форму (отправка вопроса юристу, заказ звонка, заказ документа, заказ платных услуг и т.п.), дает свое согласие на обработку своих персональных данных, указанных в форме, сервису 100yuristov.com, включая, сбор, передачу третьим лицам, продажу, дарение, переуступку, систематизацию, накопление, хранение, уточнение, использование, обезличивание, распространение, блокирование, уничтожение (без уведомления об уничтожении) путем обработки автоматизированным или неавтоматизированным способом в целях осуществления своей деятельности на срок 10 лет. Отзыв согласия на обработку персональных данных должен быть осуществлен в письменной форме отправленный на электронный адрес admin@100yuristov.com
			</p>
			<h4 style="text-align: center">СОГЛАСИЕ<br/> посетителя 100yuristov.com и пользователя мобильного приложения на обработку персональных данных</h4>
			<p>
			ООО «ВЕБ-Комплект»	1 июня 2017 г.<br/>
			Настоящим, свободно, своей волей и в своем интересе даю согласие ООО «ВЕБ-Комплект», расположенное по адресу: 399612 Липецкая область, г. Лебедянь, ул. Победы д.9, на автоматизированную и неавтоматизированную обработку моих персональных данных со следующими условиями:<br/><br/>
			
			1. Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.
			2. Согласие дается на обработку следующих моих персональных данных:<br/><br/>

			2.1. Персональные данные, не являющиеся специальными или биометрическими: номера контактных телефонов; адреса электронной почты; технические данные, предоставляемые используемым Пользователем устройством (включая, но не ограничиваясь: операционная система, версия браузера, модель устройства, сведения о местоположении; ip-адрес, страница, с которой перешёл на сайт Пользователь (поисковая или рекламная система, прочие ссылки); список страниц, посещённых на сайте; действия с интерактивными элементами сайта.<br/><br/>

			2.2. При регистрации Пользователя на сайте в качестве юриста, адвоката, студента, журналиста могут дополнительно запрашиваться данные (включая, но не ограничиваясь): место работы, занимаемая должность, стаж работы, данные об образовании, в том числе о полученном дипломе. При заполнении Пользователем этих данных они публикуются на его анкете на сайте в открытом доступе.<br/><br/>

			3. Цель обработки персональных данных: исследование поведения Пользователей на сайте с целью улучшения качества сервиса сайта, предоставление юридических услуг, проведение рекламных и новостных рассылок.<br/><br/>

			4. Основанием для обработки персональных данных является: ст. 24 Конституции Российской Федерации; ст.6 Федерального закона №152-ФЗ «О персональных данных»; Устав ООО «ВЕБ-Комплект»; настоящее согласие на обработку персональных данных<br/><br/>
			
			5. В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (распространение, предоставление, доступ); блокирование; продажа; переуступка; удаление; уничтожение.<br/>

			6. Персональные данные начинают обрабатываются с момента регистрации Пользователя на сайте до удаления им анкеты (самостоятельно либо по запросу об отзыве согласия об обработке персональных данных, который можно направить электронный адрес admin@100yuristov.com). Хранение персональных данных, зафиксированных на бумажных носителях осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно правовым актам в области архивного дела и архивного хранения.<br/><br/>

			7. В случае отзыва субъектом персональных данных или его представителем согласия на обработку персональных данных ООО "ВЕБ-Комплект" вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.<br/><br/>

			8. Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в п.6 и п.7 данного Согласия.</p>
</div>
