<?php
    $this->setPageTitle("Юридическая партнерская программа ". Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Партнерская программа по юридическим услугам, если у вас есть сайт юридической тематики и вы хотите его монетизировать - вы по адресу.", 'description');
?>




<h1>Юридическая партнерская программа</h1>
<p>"100Юристов" − партнерская программа, работающая по модели CPL (Cost Per Lead − оплата за лид). 
Мы предоставляем возможность рекламодателям увеличить количество клиентов, а вебмастерам выгодно монетизировать интернет трафик. Мы работает во многих регионах и постоянно расширяем свои возможности.</p>

<h2>Ключевые моменты</h2>
<ul>
<li>Обилие выкупаемых регионов и высокие цены на заявки.</li>
<li>Индивидуальные условия для арбитражников.</li>
<li><b>Высокий процент выкупаемых заявок</b>.</li>
</ul>


<p>Внимание! В случае, если обнаруживается ситуация, что номер телефона в заявке фиктивный, т.е. ответивший по телефону человек не оставлял заявку на консультацию, то такая заявка отклоняется. Партнеры, с аккаунтов которых систематически поступают фиктивные заявки, блокируются, а их денежные средства замораживаются до выяснения причин.</p>

<h2>Оплачиваемые тематики</h2> 
<ul>
	<li>уголовное право;</li>
	<li>административное право (лишение прав, выезд на встречку, гибдд, дтп и т.п.);</li>
	<li>семейное законодательство (развод и раздел имущества, наследство);</li>
	<li>земельное законодательство;</li>
	<li>вопросы по пользованию жильём (порядок пользования, выселение, приватизация, сложные размены);</li>
	<li>кредиты и споры с банками;</li>
	<li>автоюрист;</li>
	<li>споры со страховыми компаниями;</li>
	<li>защита прав потребителей (возврат сложной техники и продукции дороже 5 тысяч рублей);</li>
	<li>трудовые споры (не платят или задерживают зарплату, насильственные увольнения и т.п.);</li>
	<li>вопросы по составлению жалоб и исковых заявлений - как изначальная потребность в оказании услуги;</li>
	<li>споры между юридическими лицами;</li>
	<li>возврат долгов, разбирательства с судебными приставами.</li>
	<li>Банкротство физлиц;</li>
</ul>


<h2>Пессимизируемые или неоплачиваемые тематики</h2>

<ul>
	<li>Вопросы по квотам;</li>
	<li>Регистрация по месту жительства для иностранных граждан;</li>
	<li>Нарушение миграционного режима;</li>
	<li>Законодательство иностранных государств;</li>
	<li>Обязательные отчисления по ИП;</li>
	<li>Получение налогового вычета;</li>
	<li>Перерасчет пенсии,&nbsp;взыскание суммы пенсий за предыдущий период;</li>
	<li>Предоставление юридического адреса;</li>
	<li>Продление патента;</li>
	<li>Нотариальное заверение документов;</li>
	<li>Бухгалтерский учет;</li>
	<li>Начисление льгот инвалидам и ветеранам;</li>
	<li>Скидки по ЖКХ;</li>
	<li>Штрафы за нарушение ПДД;</li>
	<li>Составление и прочие действия с полисами ОСАГО и КАСКО (кроме случаев взыскания денег);</li>
	<li>Повторное обращение;</li>
	<li>Общие вопросы без юридической ситуации;</li>
	<li>Страховой полис;</li>
	<li>Постановка на учет в женскую консультацию;</li>
	<li>Паспорт;</li>
	<li>Снилс / ИНН;</li>
	<li>Лицензия;</li>
	<li>Доверенность для вывоза детей за границу;</li>
	<li>Заполнение налоговой декларации;</li>
	<li>Помощь в оформлении виз;</li>
	<li>Студенты/журналисты (решение задач);</li>
	<li>Вписать человека в страховку;</li>
	<li>Предоставить адрес учреждения;</li>
	<li>Запрос реквизитов (например, для оплаты штрафов или сборов);</li>
	<li>Запрос справочной информации;</li>
	<li>Не можем дозвониться (звонки каждые полчаса в течение 5 часов);</li>
	<li>Клиент не нуждается в консультации;</li>
	<li>Клиент говорит, что ему уже звонили.</li>
</ul>


<div class="panel panel-info">
        <div class="panel-heading">
            <h3 class="panel-title">Активные регионы</h3>
        </div>
        <div class="panel-body">
            В таблице ниже отображаются выкупаемые регионы в режиме реального времени. В зависимости от текущего времени, дня недели и других факторов перечень регионов и их стоимость могут полностью меняться.
        </div>
        <table class="table table-striped table-bordered table-hover">
            <tbody><tr>
                <th>
                    Регион
                </th>
                <th>
                    Цена лида
                </th>
            </tr>

                <tr>
                    <td>
                        Московская область
                    </td>
                    <td>
                        170 
                    </td>
                </tr>
                <tr>
                    <td>
                        Москва
                    </td>
                    <td>
                        170 
                    </td>
                </tr>
                <tr>
                    <td>
                        Ленинградская область
                    </td>
                    <td>
                        130
                    </td>
                </tr>
                <tr>
                    <td>
                        Санкт-Петербург
                    </td>
                    <td>
                        130
                    </td>
                </tr>
				<tr>
                    <td>
                        Свердловская обл
                    </td>
                    <td>
                        55 
                    </td>
                </tr>
                <tr>
                    <td>
                        Воронежская область
                    </td>
                    <td>
                        55 
                    </td>
                </tr>
                <tr>
                    <td>
                        Алтайский край
                    </td>
                    <td>
                        55 
                    </td>
                </tr>
                <tr>
                    <td>
                        Новосибирская область
                    </td>
                    <td>
                        55 
                    </td>
                </tr>
                <tr>
                    <td>
                        Краснодарский край
                    </td>
                    <td>
                        55 
                    </td>
                </tr>
                <tr>
                    <td>
                        Красноярский край
                    </td>
                    <td>
                        55 
                    </td>
                </tr>
				<tr>
                    <td>
                        Волгоградская обл
                    </td>
                    <td>
                        55 
                    </td>
                </tr>
				<tr>
                    <td>
                        Нижегородская обл
                    </td>
                    <td>
                        55 
                    </td>
                </tr>
        </tbody></table>
    </div>