<?php
    $this->setPageTitle("Наши партнеры. ". Yii::app()->name);
?>

<h1>Нашим партнерам</h1>

<div class='panel'>
    <div class='panel-body'>
        <p>Уважаемы юристы, наш портал работает по привычной для многих юристов схеме. </p>
        <p> Как вы могли заметить категории вопросов которые поступают к нам самые различные, присутствуют в основном коммерчески выгодные тематики вопросов для юристов, по которым потенциальный клиент может подписать с вами платный договор.</p>
        <p>Если вы хотите получать вопросы ваших потенциальных клиентов из вашего региона, пишите администрации портала по адресу admin@100yuristov.com</p>
 
    </div>
</div>
