<?php
$this->setPageTitle("Для юристов." . Yii::app()->name);
Yii::app()->clientScript->registerMetaTag("", 'description');
?>

<h1>
    Зачем юристу отвечать на вопросы?
</h1>
<ul>
    <li>
        Отвечая на вопросы, вы рекламируете страницу своего профиля (юриста) с размещенными на ней
        контактными данными.
        <strong>Чем больше ваша активность, тем выше вы продвигаетесь в рейтинге юристов портала,
            и тем больше вас увидят ваших потенциальных клиентов.</strong>
        Клиент, на чей вопрос вы ответили, с большой вероятностью может обратиться к вам за
        платными услугами, в независимости от того, в каком регионе он находится.
    </li>
    <li>
        Мы продвигаем портал в поисковых системах по наиболее конкурентным, приносящим заказы, запросам,
        и привлекаем целевых посетителей со всей России.
        Несмотря на то, что подавляющее большинство посетителей у нас из городов-миллионников,
        тем не менее, трафика из других регионов России вполне достаточно и хватит всем.
        Общее количество продвигаемых запросов составляет несколько десятков тысяч.
    </li>
    <li>
        Ответы на бесплатные вопросы – бесплатная реклама для юристов. Большинство посетителей,
        впервые попадая на данный сайт, открывают через поисковую систему не главную страницу,
        а страницу с каким-нибудь ранее заданным вопросом, и в первую очередь обращают внимание на ответы юристов.
        Если увиденное понравится клиенту – он вполне может обратится за индивидуальной платной консультацией к
        отвечавшему юристу.
    </li>

</ul>

<p>Ответы на бесплатные вопросы - это долгий путь к успеху, рассчитанный на перспективу, но,
    вместе с тем, и тот результат который будет достигнут при таком подходе не сможет исчезнуть в один миг,
    а будет сохраняться еще очень долгое время, даже если юрист прекратит оказывать бесплатные консультации.
    Кроме того, подобный подход, в отличие от рекламы, формирует положительное "сарафанное радио", а также он бесплатен, требуется только время.
    Вам только остается отвечать на вопросы тем самым "цепляя" клиента. </p>
<!-- 
<h2>Ежемесячный конкурс</h2>
<p>Раз в месяц мы разыгрываем денежные призы для самых активных юристов портала:</p>
<p class="lead">
    1-е место в рейтинге - 5 000 рублей<br/>
    2-е место - 3 000 рублей<br/>
    3-е место - 2 000 рублей
</p>
<p class="lead">Количество ответов фиксируется ежемесячно, каждое 20-е число месяца (включительно) и подводятся итоги конкурса за прошедший период</p>

<div class="vert-margin30">
    <h3>Условия конкурса</h3>
    <ul>
        <li>Участвуют юристы, зарегистрированные на сайте, подтвердившие свою квалификацию и загрузившие свою
            фотографию
        </li>
        <li>В режиме реального времени на сайте составляется рейтинг юристов, построенный по количеству ответов, данных
            юристом за последние 30 дней
        </li>
        <li>Призы получают юристы, занявшие первые 3 места по количеству ответов
        </li>
        <li>Ответы проходят модерацию. Администрация портала оставляет за собой право отклонить ответ, если он имеет
            явный спамный характер
        </li>
        <li>По окончании конкурса администрация портала свяжется с победителями для уточнения способа выплаты выигрыша
        </li>
    </ul>
</div>

<h2 class="vert-margin30">Ежемесячные итоги конкурса:</h2>
<p><strong>Период: 20 января - 20 февраля (включительно)</strong></p>
<ul>
<li><p><strong>1 место:</strong> <a href="https://100yuristov.com/user/8/">Тарасова Марина</a> (374 ответа) - Вознаграждение 5000 рублей</p></li>
<li><p><strong>2 место:</strong> <a href="https://100yuristov.com/user/537/">Николай Приходько</a> (51 ответ) - Вознаграждение 3000 рублей</p></li>
<li><p><strong>3 место:</strong> <a href="https://100yuristov.com/user/3690/">Плясунов Константин</a> (45 ответов)  - Вознаграждение 2000 рублей</p></li>
</ul>

<p>В ближайшее время наши сотруднки свяжутся с победителями.</p>

-->