<?php
    $this->setPageTitle("Часто задаваемые вопросы при работе с заявками (лидами) ". Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Что такое юридические лиды и как с ними работать. Часто задаваемые вопросы при работе с заявками (лидами)", 'description');
?>

<h1>
Часто задаваемые вопросы при работе с заявками (лидами) </h1>

<h2>Вы зарегистрировались, что делать дальше?</h2>



<p>Начните работу с создания новой рекламной кампании, которая позволит указать, сколько заявок и из какого региона вам нужно. Если вы работаете с несколькими городами или регионами, вам нужно будет создать под каждый регион или город отдельную кампанию. </p>

<strong>После заполнения ваша рекламная кампания будет отправлена на проверку модератору. Модератор настроит Ваш личный кабинет, учитывая требования, указанные в кампании, а также установит оптимальную цену за заявку. Цена формируется, исходя из конкуренции в вашем регионе и желаемого количества заявок в день. Если отправленная на модерацию кампания будет неверно заполнена, модератор перезвонит вам и уточнит ваши пожелания. После успешной проверки Вам прийдет уведомлении об активации вашей кампании, и Вам останется лишь пополнить баланс для начала работы.</strong>

<h2>Что из себя представляет заявка? </h2>
<p>
	 Заявка - обращение потенциального клиента, который напрямую обращается к рекламодателю (юристу) с целью получения тех или иных услуг. Заявка представляет собой контактные данные (телефон), имя, текст вопроса или суть проблемы обратившегося.
</p>
<h2>Гарантирует ли заявка получение клиента? </h2>
<p>
	 Согласно нашим исследованиям, качественная заявка - дает лишь 30% вероятность заключения с клиентом договора на оказание платных услуг. Остальные 70% - это качественно оказанная своевременная консультация по телефону, а также грамотно проведенная первичная консультация в офисе. Таким образом, даже самая качественная и интересная заявка при плохой обработке не гарантирует получение клиента.
</p>
<h2>Каким образом я буду получать заявки? </h2>
<p>
	 Заявки будут поступать в личный кабинет вашей учетной записи. Также, заявки будут дублироваться и приходить вам на почту, указанную при регистрации.
</p>

<h2>Как обрабатывать заявки?</h2>

<p>Ниже описан пример обработки заявок на Юридическую консультацию. Тем не менее, описанная методика подходит для работы с любым видом заявок.</p>
<ul>
<li>Получив заявку, вам требуется оперативно перезвонить будущему клиенту, в противном случае, клиент не будет ждать, а отправит запрос в другую компанию.</li>
<li>Перезвонив, оператор кратко проконсультирует его по интересующему клиента вопросу, не погружаясь в подробности и детали. Обработка заявок может осуществляться оператором, обладающим минимальными юридическими знаниями. Задача оператора – в ходе телефонной беседы записать обратившегося на бесплатную консультацию в офисе Вашей компании, где есть возможность ознакомиться с документами клиента и предложить варианты решения проблемы.</li>
<li>Клиенты, записанные на бесплатную консультацию в офисе, распределяются между практикующими специалистами согласно специализации. Задача принимающего юриста – в ходе очной консультации предложить клиенту решение проблемы, заключить договор на оказание платных услуг и получить аванс. Размер предоплаты устанавливается по вашему усмотрению.</li>
</ul>
<strong>Бесплатная консультация мотивирует клиента на покупку платных юридических услуг - это одна из самых действенных схем привлечения клиентов для правового бизнеса.</strong>

<h2>Могу ли я отказаться от заявки, если я сочту ее некачественной или неподходящей мне? </h2>
<p>
	 Да, вы можете отказаться до 30% от полученных заявок, которые по ряду причин могут вам не подойти или оказаться некачественными, например по причинам: неверно указанного региона, неверного номера телефона, а также ряда других причин, зависящих от тематики рекламной кампании.
</p>
<h2>Откуда у вас заявки? </h2>
<p>
	 Мы получаем заявки, как со своих сайтов, так и с сайтов партнеров. Заявки поступают к нам в систему, после чего перенаправляются рекламодателю (юристу).
</p>