<?php
    $this->setPageTitle("Часто задаваемые вопросы при работе с заявками (лидами) ". Yii::app()->name);
    Yii::app()->clientScript->registerMetaTag("Что такое юридические лиды и как с ними работать. Часто задаваемые вопросы при работе с заявками (лидами)", 'description');
?>

<h1>
Часто задаваемые вопросы при работе с заявками (лидами) </h1>
<h2>Что из себя представляет заявка? </h2>
<p>
	 Заявка - обращение потенциального клиента, который напрямую обращается к рекламодателю (юристу) с целью получения тех или иных услуг. Заявка представляет собой контактные данные (телефон), имя, текст вопроса или суть проблемы обратившегося.
</p>
<h2>Гарантирует ли заявка получение клиента? </h2>
<p>
	 Факт получения заявки не гарантирует получение клиента. Факт получения клиента зависит не только от содержания заявки, но и от того, как рекламодатель (юрист) будет вести себя с клиентом. Например, от того, как качественно юрист окажет первичную консультацию.
</p>
<h2>Каким образом я буду получать заявки? </h2>
<p>
	 Заявки будут поступать в личный кабинет вашей учетной записи. Также, заявки будут дублироваться и приходить вам на почту, указанную при регистрации.
</p>
<h2>Что мне делать после того, как я получу заявку? </h2>
<p>
	 Заявка содержит контактные данные человека и его вопрос или описание проблемы. Перезвонив будущему клиенту, вы проконсультируете его по интересующему вопросу, не погружаясь в подробности и детали. Если качество вашей консультации будет удовлетворять будущего клиента, он сам предложит встретиться с вами для дальнейшего ведения дела. Пригласите клиента в офис, где есть возможность ознакомиться с его документами и обсуждения его вопроса более детально, и уже при личной беседе вы предлагаете ему свои (платные) услуги по решению его проблемы.
</p>
<h2>Почему я должен оказывать бесплатную консультацию? </h2>
<p>
	 Бесплатная консультация мотивирует клиента на покупку платных юридических услуг - это одна из самых действенных схем привлечения клиентов для правового бизнеса. Это неоднократно проверено нами и нашими партнерами за несколько лет работы.
</p>
<h2>Могу ли я отказаться от заявки, если я сочту ее некачественной или неподходящей мне? </h2>
<p>
	 Да, вы можете отказаться до 30% от полученных заявок, которые по ряду причин могут вам не подойти или оказаться некачественными, например по причинам: неверно указанного региона, неверного номера телефона, а также ряда других причин, зависящих от тематики рекламной кампании.
</p>
<h2>Откуда у вас заявки? </h2>
<p>
	 Мы получаем заявки, как со своих сайтов, так и с сайтов партнеров. Заявки поступают к нам в систему, после чего перенаправляются рекламодателю (юристу).
</p>