<?php
$this->pageTitle=Yii::app()->name . ' - Аккаунт успешно активирован';
?>

<div class="panel panel-default">
    <div class="panel-body">
        <h1>Ура, Ваш аккаунт успешно активирован!</h1>
        <p>
            Заданный Вами вопрос опубликован. Ждите уведомления об ответах юристов.
            <br /><br />
            Ответы юристов Вы всегда можете посмотреть в личном кабинете. Параметры для доступа 
            отправлены на Вашу почту.
            
        </p>

        
    </div>
</div>
